Repository: tangibledesign/myhome-translation
Catalog: */myhome-*.po
Languages: es_es, fr_fr, hi_in, it_it, pl_pl

source: Show Details
es_es: Mostrar detalles
fr_fr: En savoir plus
hi_in: विवरणों को दिखाएँ
it_it: Mostra dettagli

source: Hide Details
es_es: Ocultar detalles
fr_fr: Cacher les détails
hi_in: विवरणों को छिपाएँ
it_it: Nascondi dettagli
pl_pl: Ukryj szczegóły

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.
fr_fr: Toutes les installations et activations ont été effectuées.
hi_in: सभी इंस्टालेशन और एक्टिवेशन पूरी हो चुकी है।
it_it: Tutte le installazioni e le attivazioni sono state completate.
pl_pl: Instalacja i aktywacja zakończona.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalación e activación del complemento %1$s (%2$d/%3$d)
fr_fr: Installation et activation de l'extension %1$s (%2$d/%3$d)
hi_in: %1$s (%2$d/%3$d) प्लगइन इन्स्टाल और एक्टिवेट हो रहा है
it_it: Installo e attivo plugin %1$s (%2$d/%3$d)
pl_pl: Instalacja i aktywacja wtyczki %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: Se inicia el proceso de instalación. Este proceso puede tomar un tiempo en algunos hosts, así que por favor tenga paciencia.
fr_fr: Le processus d'installation démarre. Ce processus peut prendre un certain temps sur certains hôtes, alors soyez patient.
hi_in: स्थापना प्रक्रिया शुरू हो रही है। इस प्रक्रिया को कुछ मेजबानों पर थोड़ी देर लग सकती है इसलिए कृपया धैर्य रखें।
it_it: Processo di installazione avviato. Può durare anche qualche minuto, per favore abbi pazienza.
pl_pl: The installation process is starting. Może to zająć chwilę proszę o cierpliwość ...

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.
fr_fr: %1$s installé avec succès.
hi_in: %1$s सफलतापूर्वक स्थापित किया गया।
it_it: %1$s installazione riuscita.
pl_pl: %1$s instalacja zakończona.

source: All installations have been completed.
es_es: Todas las instalaciones han sido completadas.
fr_fr: Toutes les installations sont terminées.
hi_in: सभी स्थापनाएं पूरी हो चुकी हैं।
it_it: Tutte le installazioni sono state completate.
pl_pl: Instalacja została zakończona.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: La instalación del complemento%1$s (%2$d/%3$d)
fr_fr: Installation de l'extension %1$s (%2$d/%3$d)
hi_in: %1$s (%2$d/%3$d) प्लगइन इन्स्टाल हो रही है
it_it: Installo plugin %1$s (%2$d/%3$d)
pl_pl: Instaluję wtyczkę %1$s (%2$d/%3$d)

source: MH Primary
es_es: MH Prioritario
fr_fr: MH Primaire
hi_in: एमएच प्राथमिक

source: Submit property
es_es: Enviar propiedad
fr_fr: Proposer un bien
hi_in: संपत्ति सबमिट करें
it_it: Inserisci immobile
pl_pl: Dodaj nieruchomość

source: No results
es_es: No hay resultados
fr_fr: Aucun résultat
hi_in: कोई नतीजे नेईं
it_it: Nessun risultato

source: Post author
es_es: Autor del mensaje
fr_fr: Auteur du poste
hi_in: पोस्ट लेखक
it_it: Autore del post

source: See Map
es_es: Ver mapa
fr_fr: La carte
hi_in: मानचित्र देखें
it_it: Vedi mappa
pl_pl: Sprawdź na mapie

source: Details
es_es: Detalles
fr_fr: Détails
hi_in: विवरण
it_it: Dettagli
pl_pl: Szczegóły

source: Video
es_es: Vídeo
fr_fr: Code d’intégration vidéo
hi_in: वीडियो

source: Virtual tour
es_es: Visita virtual
fr_fr: Visite virtuelle
hi_in: आभासी यात्रा
it_it: Visita virtuale
pl_pl: Wirtualny spacer

source: Plans
es_es: Planes
fr_fr: Plan de la propriété
hi_in: योजना
it_it: Planimetria
pl_pl: Plany

source: ID:
hi_in: आईडी:

source: Published:
es_es: Publicado:
fr_fr: Publiée :
hi_in: प्रकाशित:
it_it: Pubblicato:

source: Last Update:
es_es: Última actualización:
fr_fr: Dernière mise à jour :
hi_in: आखिरी अपडेट:
it_it: Ultimo aggiornamento:
pl_pl: Aktualizowano:

source: Views:
es_es: Puntos de vista:
fr_fr: Vues:
hi_in: आलोकन:
it_it: Visite:
pl_pl: Wyświetlenia:

source: Reply to the listing
es_es: Volver a la lista:
fr_fr: Répondre à l’annonce
hi_in: लिस्टिंग के लिए उत्तर दें
it_it: Vai all'inserzione
pl_pl: czekamy na twoje pytanie

source: All by %s
es_es: Todo por% s
fr_fr: Tout pour %s
hi_in: सभी %s से द्वारा
it_it: Tutto da %s

source: Category:
es_es: Categoría:
fr_fr: Catégorie :
hi_in: कैटेगरी:
it_it: Categoria:

source: previous
es_es: anterior
fr_fr: précédent
hi_in: पिछला
it_it: precedente
pl_pl: poprzedni

source: next
es_es: siguiente
fr_fr: suivant
hi_in: अगला
it_it: successivo
pl_pl: następny

source: Related posts
es_es: Número total de publicaciones relacionadas para mostrar
fr_fr: Articles similaires
hi_in: संबंधित पोस्ट
it_it: Post correlati
pl_pl: Polecany wpis

source: Search result for
es_es: Resultado de la búsqueda por
fr_fr: Résultats de la recherche pour
hi_in: खोज के परिणाम
it_it: Risultati di ricerca
pl_pl: wyszukane wyniki

source: Tangible Design
hi_in: ठोस डिजाइन

source: 518-520 5th Ave, New York, USA
pl_pl: 518-520 5th Ave, Nowy Jork, USA

# Install/Update Status
source: %1$s, %2$s
pl_pl: %1$s = status instalacji, %2$s = status aktualizacji %1$s, %2$s
