Repository: tangibledesign/myhome-translation
Catalog: */myhome-core-*.po
Languages: hi_in, pl_pl

source: Check your email
hi_in: अपने ईमेल की जाँच करें
pl_pl: Sprawdź swój email

source: Unknown error, try again.
hi_in: अज्ञात त्रुटि, बाद में फिर से कोशिश करें।
pl_pl: Nienany błąd, spróbuj ponownie.

source: <strong>ERROR</strong>: Enter a username or email address.
hi_in: <strong>त्रुटि</strong>: कोई उपयोगकर्ता नाम या ईमेल पता दर्ज करें।
pl_pl: <strong>ERROR</strong>: Wprowadź nazwę użytkownika lub adres e-mail.

source: <strong>ERROR</strong>: There is no user registered with that email address.
hi_in: <strong>त्रुटि</strong>: कोई उपयोगकर्ता उस ईमेल पते के साथ पंजीकृत नहीं है।
pl_pl: <strong>ERROR</strong>: Użytkownik o podanym adresie e-mail nie istnieje.

source: <strong>ERROR</strong>: Invalid username or email.
hi_in: <strong>त्रुटि</strong>: अमान्य उपयोगकर्ता नाम या ई-मेल।
pl_pl: <strong>ERROR</strong>: Nieprawidłowa nazwa użytkownika lub e-mail.

source: Someone has requested a password reset for the following account:
hi_in: किसी निम्न खाते से रीसेट पासवर्ड का अनुरोध किया है:
pl_pl: Ktoś zażądał zresetowania hasła dostępu do poniższego konta:

source: Username: %s
hi_in: प्रयोक्ता नाम: %s
pl_pl: Użytkownik: %s

source: If this was a mistake, just ignore this email and nothing will happen.
hi_in: यह एक गलती थी, तो बस इस ई-मेल पर ध्यान न दें और कुछ नहीं होगा।
pl_pl: Jeśli jest to pomyłka zignoruj tę wiadomość, nic się nie stanie.

source: To reset your password, visit the following address:
hi_in: अपना पासवर्ड रीसेट करने के लिए, निम्न पते पर जाएँ:
pl_pl: Aby zresetować hasło dostępu, kliknij link poniżej:

source: [%s] Password Reset
hi_in: [%s] पासवर्ड रीसेट करें
pl_pl: [%s] Zresetuj hasło

source: The email could not be sent.
hi_in: ईमेल भेजी नहीं जा सकी।
pl_pl: Wysłanie e-maila zakończyło się niepowodzeniem.

source: Empty field
hi_in: खाली फ़ील्डस
pl_pl: Puste pole

source: Check errors
hi_in: त्रुटियों की जाँच करें
pl_pl: Sprawdź błędy

source: Wrong password
hi_in: गलत पासवर्ड
pl_pl: Nieprawidłowe hasło

source: Invalid username
hi_in: अवैध प्रयोक्ता नाम
pl_pl: Nieprawidłowa nazwa użytkownika

source: Unknown error, try again
hi_in: अज्ञात त्रुटि, बाद में फिर से कोशिश करें
pl_pl: Nieznany błąd, spróbuj ponownie

source: Email is not valid
hi_in: इमेल वैध नहीं है
pl_pl: E-mail jest nieważny

source: This email is already exists.
hi_in: यह ईमेल पहले से ही मौजूद है।
pl_pl: Podany e-mail już istnieje.

source: This username already exists.
hi_in: उपयोगकर्ता का नाम पहले से ही मौजूद है।
pl_pl: Podana nazwa użytkownika już istnieje.

source: Successful registration! You can login now.
hi_in: सफल पंजीकरण! अब आप लॉग-इन कर सकते हैं।
pl_pl: Konto zostało aktywowane, możesz się teraz zalogować.

source: Unknown error, please try again.
hi_in: अज्ञात त्रुटि, कृपया बाद में फिर से कोशिश करें।
pl_pl: Nieznany błąd, proszę spróbować ponownie.

source: Agent
hi_in: प्रतिनिधि

source: Image
hi_in: चित्र
pl_pl: Obraz

source: Phone
hi_in: फ़ोन
pl_pl: Telefon

source: Facebook
hi_in: फेसबुक

source: Instagram
hi_in: इंस्टाग्राम

source: Linkedin
hi_in: लिंक्डइन

source: Contact %s - %s
hi_in: संपर्क %s - %s
pl_pl: Kontakt %s - %s

source: From: %s<br>Phone: %s<br>Message: %s<br>Estate: %s
hi_in: से: %s<br>फ़ोन: %s<br>संदेश: %s<br>संपत्ति: %s
pl_pl: Z: %s<br>Telefon: %s<br>Wiadomość: %s<br>Nieruchomość: %s

source: Property Attributes
hi_in: गुण की विशेषता
pl_pl: Zalety nieruchomości

source: Number field
hi_in: नंबर फ़ील्ड
pl_pl: Numer pola

source: Text field
hi_in: पाठ का फ़ील्ड
pl_pl: Pole teksstu

source: Keyword
hi_in: कुंजी-शब्द
pl_pl: Podpowiedź

source: %1$s - view on the search form<div class="acf-settings-wrap__subtitle">%2$s</div>
hi_in: %1$s - खोज फ़ॉर्म पर देखें<div class="acf-settings-wrap__subtitle">%2$s</div>

source: Basic
hi_in: बुनयादी
pl_pl: Podstawowy

source: Search form - display as:
hi_in: खोज फ़ॉर्म - इस रूप में प्रदर्शित करें:
pl_pl: Wyszukaj w - wyświetl jako:

source: Input field
hi_in: इनपुट फ़ील्र
pl_pl: Wejście

source: Input field based on a range ( from - to )
hi_in: इनपुट क्षेत्र एक श्रेणी (से - तक) पर आधारित
pl_pl: Pole wprowadzania w oparciu o zakres (od - do)

source: Drop-down list
hi_in: ड्रॉप-डाउन सूची
pl_pl: Lista rozwijalna

source: Drop-down list based on a range ( from - to )
hi_in: ड्रॉप-डाउन सूची एक श्रेणी (से - तक) पर आधारित
pl_pl: Lista rozwijana w oparciu o zakres (od - do)

source: Dropdown list
hi_in: ड्रॉप-डाउन सूची
pl_pl: Lista rozwijana

source: Input Text
hi_in: इनपुट पाठ
pl_pl: Wprowadź tekst

source: Checkbox
hi_in: चेक बॉक्स
pl_pl: Sprawdź skrzynkę

source: Mixed - Radio / Select ( search form position left/right - radio button | search form position top/bottom: select)
hi_in: मिश्रित - रेडियो / चुनें (खोज फ़ॉर्म स्थिति बाएँ/दाएँ - रेडियो बटन | खोज फ़ॉर्म स्थिति ऊपर/नीचे: चुनें)
pl_pl: Mixed - Radio / Select (pozycja wyszukiwania w lewo / w prawo - przycisk radiowy | forma wyszukiwania na górze / na dole: wybierz)

source: Default values
hi_in: डिफाल्ट मुल्ल
pl_pl: Wartości domyślne

source: All existing values
hi_in: सभी मौजूदा मान
pl_pl: Wszystkie wartości

source: Most popular
hi_in: सबसे लोकप्रिय
pl_pl: Najpopularniejsze

source: Static values
hi_in: स्थिर मान
pl_pl: Statystyki

source: Most popular values limit (number)
hi_in: सबसे लोकप्रिय मानों की सीमा (संख्या)
pl_pl: Limit najpopularniejszych wartości (ilość)

source: Add
hi_in: जोड़ो
pl_pl: Dodaj

source: Name (visible)
hi_in: नाम (दिखाई)
pl_pl: Imię/Nazwa (widoczne)

source: Value
hi_in: मूल्य
pl_pl: Wartość/Ilość

source: Display on property card
hi_in: संपत्ति के कार्ड पर प्रदर्शित करें
pl_pl: Wyświetl na karcie nieruchomości

source: Display on single property page
hi_in: एक संपत्ति के पेज पर प्रदर्शित करें
pl_pl: Wyświetl na stronie pojedynczej nieruchomości

source: Advanced
hi_in: उन्नत
pl_pl: Zaawansowane

source: Use as tags
hi_in: टएग के रूप में उपयोग करें
pl_pl: Użyj jak tagu

source: Single property page: display in a separate section
hi_in: एक गुण पृष्ठ: एक अलग अनुभाग में प्रदर्शित करें
pl_pl: Strona pojedyncza nieruchomości: wyświetl w osobnej sekcji

source: Single property page: show as link
hi_in: एक संपत्ति के पेज: लिंक के रूप में दिखाएँ
pl_pl: Strona pojedyncza nieruchomości: pokaż jako link

source: Search Form - display full width
hi_in: खोज फ़ॉर्म - पूर्ण चौड़ाई प्रदर्शित करें
pl_pl: Formularz Wyszukiwania - wyświetl w pełnej szerokości

source: Unit of measure
hi_in: माप की इकाई
pl_pl: Jednostka miary

source: It will be displayed after name eg. you can use that to add (sq feet) next to lot size, but it will be not used in link so it is much more useful.
hi_in: यह नाम के बाद प्रदर्शित किया जाएगा। आप कि आगे बहुत आकार (वर्ग फीट) जोड़ने के लिए उपयोग कर सकते हैं, लेकिन यह लिंक में उपयोग नहीं किया जाएगा इसलिए यह अधिक उपयोगी है।
pl_pl: Zostanie wyświetlone po nazwie np. Możesz użyć tego do dodania (m2) obok rozmiaru partii, ale nie będzie to używane w łączu, więc jest dużo bardziej przydatne.

source: Placeholder
hi_in: प्लेसहोल्डर
pl_pl: Wlaściciel

source: Placeholder (default: from)
hi_in: प्लेसहोल्डर (डिफ़ॉल्ट: से)
pl_pl: Placeholder (od)

source: Placeholder (default: to)
hi_in: प्लेसहोल्डर (डिफ़ॉल्ट: तक)
pl_pl: Placeholder (do)

source: %s Settings
hi_in: %s सेटिंग्स
pl_pl: %s Ustawienia

source: Settings
hi_in: सेटिंग्स
pl_pl: Ustawienia

source: Image wide
hi_in: चौड़ी छवि
pl_pl: Szerokość obrazu/zdjęcia

source: Recommended size 1920x500 px
hi_in: अनुशंसित डाइमेंशन्स 1920x500 पिक्सल
pl_pl: Zalecany rozmiar 1920x500 px

source: Keyword Settings
hi_in: कीवर्ड सेटिंग्स
pl_pl: Zmień podpowiedź

source: Default placeholder is always a name of a field, but you can change it below
hi_in: डिफ़ॉल्ट प्लेसहोल्डर हमेशा एक फ़ील्ड का एक नाम है, लेकिन आप इसे नीचे परिवर्तित कर सकते हैं
pl_pl: Domyślnym elementem zastępczym jest zawsze nazwa pola, ale można go zmienić

source: Search %s
hi_in: खोजें %s
pl_pl: Wyszukaj %s

source: All %s
hi_in: सभी %s
pl_pl: Wszysko %s

source: Parent %s
hi_in: पैरेंट %s
pl_pl: Opiekun %s

source: Parent %s:
hi_in: पैरेंट %s:
pl_pl: Opiekun %s:

source: Edit %s
hi_in: संपादन %s
pl_pl: Edytuj %s

source: Update %s
hi_in: अपडेट करो %s
pl_pl: Aktualizuj %s

source: Add New %s
hi_in: नया जोड़े %s
pl_pl: Dodaj nowy %s

source: New %s Name
hi_in: नया %s नाम
pl_pl: Nowe %s Imię/Nazwa

source: Property fields
hi_in: गुण फ़ील्ड्स
pl_pl: Pola nieruchomości

source: Use "Up" and "Down" arrows to change order of the options
hi_in: विकल्पों का क्रम परिवर्तित करने के लिए "ऊपर" और "नीचे" तीर का उपयोग करें
pl_pl: Użyj strzałek "W górę" i "W dół", aby zmienić kolejność opcji

source: Add new field
hi_in: नया फ़ील्ड जोड़ें
pl_pl: Dodaj nowe pole

source: Name
hi_in: नाम
pl_pl: Imię/Nazwa

source: Field type
hi_in: फ़ील्ड का प्रकार
pl_pl: Rodzaj Pola

source: Create
hi_in: सिरजो
pl_pl: Utwórz

source: Property type
hi_in: गुण का प्रकार
pl_pl: Rodzaj nieruchomości

source: Offer type
hi_in: प्रस्ताव का प्रकार
pl_pl: Rodzaj oferty

source: City
hi_in: शहर
pl_pl: Miasto

source: Price
hi_in: मूल्य
pl_pl: Cena

source: Bedrooms
hi_in: बेडरूम
pl_pl: Pokje

source: Bathrooms
hi_in: स्नान-घर
pl_pl: Łazienki

source: Property Size
hi_in: गुण का आकार
pl_pl: Powierzchnia

source: Lot Size
hi_in: लोट का आकार
pl_pl: Powierzchnia całości

source: Year
hi_in: वर्ष
pl_pl: Rok

source: Features
hi_in: फीचर
pl_pl: Zalety

source: Clear cache
hi_in: कैश को साफ़ करें
pl_pl: Wyczyść

source: MyHome Core
hi_in: MyHome कोर

source: Properties
hi_in: विशेशतां
pl_pl: Nieruchomości

source: Property
hi_in: विशेशता
pl_pl: Nieruchomość

source: Add New Property
hi_in: नया गुण जोड़ें
pl_pl: Dodaj nową nieruchomość

source: New Property
hi_in: नया गुण
pl_pl: Nowa nieruchomość

source: Edit Property
hi_in: संपत्ति को संपादित करें
pl_pl: Edytuj nieruchomość

source: View Property
hi_in: संपत्ति को प्रदर्शन करें
pl_pl: Wyświetl nieruchomości

source: Search property
hi_in: संपत्ति खोजना
pl_pl: Wyszukane wyniki

source: No Property Found found.
hi_in: कोई गुण नहीं पाया।
pl_pl: Nie znaleziono nieruchomości.

source: No Property found in Trash.
hi_in: कोई गुण कचरे में नहीं पाया।
pl_pl: Nie znaleziono nieruchomości.

source: General
hi_in: सार्वत्रिक
pl_pl: Ogólne

source: Featured
hi_in: विशिष्ट हुए
pl_pl: Polecane

source: Location
hi_in: अवस्थिति
pl_pl: Lokalizacja

source: Plans
hi_in: योजना
pl_pl: Rzut

source: Add plan
hi_in: योजना जोड़ें
pl_pl: Dodaj rzut

source: Video
hi_in: वीडियो

source: Video link (Youtube / Vimeo / Facebook / Twitter / Instagram / link to .mp4)
hi_in: वीडियो लिंक (यूट्यूब / Vimeo / फेसबुक/ ट्विटर / इंस्टाग्राम / link to .mp4)
pl_pl: Video link (Youtube / Vimeo / Facebook / Twitter / Instagram / link do pliku .mp4)

source: Virtual tour
hi_in: आभासी यात्रा
pl_pl: Wirutalna wycieczka

source: Add embed code
hi_in: एम्बेड कोड जोड़ें करें
pl_pl: Dodaj kod embed

source: Property details
hi_in: संपत्ति का ब्यौरा
pl_pl: Szczegóły nieruchomości

source: Search form position
hi_in: खोज फ़ॉर्म की स्थिति
pl_pl: Wyszukaj z miejsca

source: Top
hi_in: ऊपर
pl_pl: Góra

source: Right
hi_in: सही
pl_pl: Prawo

source: Left
hi_in: बाएं
pl_pl: Lewo

source: Hidden
hi_in: छपैलेआ गेदा
pl_pl: Ukryte

source: Label
hi_in: लेबल
pl_pl: Metka

source: Number of filters to show before the "Advanced" button
hi_in: "उन्नत" बटन से पहले दिखाने के लिए फ़िल्टर्स की संख्या
pl_pl: Ilość filtrów do pokazania przed przyciskiem "Zaawansowane"

source: Default view
hi_in: डिफाल्ट द्रिश्श
pl_pl: Widok domyślny

source: Two columns
hi_in: दो कॉलम
pl_pl: Dwie kolumny

source: Three columns
hi_in: तीन कॉलम
pl_pl: Trzy kolumny

source: Row
hi_in: पंगताल
pl_pl: Pole

source: Estates limit (Number)
hi_in: सम्पदा की सीमा (संख्या)
pl_pl: Limit osiedli (ilość)

source: Lazy loading
hi_in: आलसी लोड हो रहा है
pl_pl: Załaduj

source: Number of times estates will be loaded after clicking “Load More”
hi_in: सम्पदाओं का नंबर „लोड अधिक” क्लिक करने के बाद लोड हो जाएगा
pl_pl: Następna lista nieruchomości zostanie załadowana po kliknięciu przycisku "Załaduj więcej".

source: "Load More" button label
hi_in: "और अधिक लोड करें" बटन लेबल
pl_pl: "Wczytaj Wiecej" nazwa przycisku

source: Load more
hi_in: 加载更多
pl_pl: Wczytaj Więcej

source: "Load Previous" button label
hi_in: "पिछले लोड करें" बटन लेबल
pl_pl: "Wczytaj Poprzednie" nazwa przycisku

source: Load previous
hi_in: पिछले लोड
pl_pl: Wczytaj Poprzednie

source: Display "advanced" button
hi_in: "उन्नत" बटन प्रदर्शित करें
pl_pl: Pokaż przycisk "Zaawansowane"

source: Display "clear" button
hi_in: „साफ़ करना” बटन रदर्शित करें
pl_pl: Pokaż przycisk "Wyczyść"

source: Display "sort by"
hi_in: ‚सॉर्ट बाई’ प्रदर्शित करें
pl_pl: Pokaż "Sortuj"

source: Display "view types"
hi_in: "प्रकार देखना” प्रदर्शित करें
pl_pl: Pokaż "typy wyświetlania"

source: %s from
hi_in: %s से
pl_pl: %s z

source: %s to
hi_in: %s तक
pl_pl: %s do

source: Show %s
hi_in: दिखाओ %s
pl_pl: Pokaż %s

source: Show filters
hi_in: फ़िल्टर्स दिखाएँ
pl_pl: Pokaż filtry

source: Search form style
hi_in: खोज फ़ॉर्म की शैली
pl_pl: Wyszukaj po stylu

source: Bottom
hi_in: थल्लै
pl_pl: Poniższe

source: Wide search form
hi_in: चौड़ा खोज फ़ॉर्म
pl_pl: Szeroki formularz

source: Map height
hi_in: नक्शा की ऊँचाई
pl_pl: Wysokość mapy

source: Standard
hi_in: स्टैण्डर्ड
pl_pl: Standart

source: Tall
hi_in: लंबा
pl_pl: Wysokość

source: Testimonial author
hi_in: प्रशंसापत्र का लेखक
pl_pl: Autor rekomendacji

source: Author occupation
hi_in: लेखक का व्यवसाय
pl_pl: Autor oferty

source: Client
hi_in: क्लाइंट
pl_pl: Klient

source: Client link
hi_in: ग्राहक का लिंक
pl_pl: Link klienta

source: Clients
hi_in: ग्राहक
pl_pl: Klienci

source: Add new Client
hi_in: नया ग्राहक जोड़ना
pl_pl: Dodaj nowego klienta

source: Add New Client
hi_in: नए ग्राहक जोड़ना
pl_pl: Dodaj nowego klienta

source: New Client
hi_in: नया ग्राहक
pl_pl: Nowy klient

source: Edit Client
hi_in: क्लाइंट को संपादित करें
pl_pl: Edytuj klienta

source: View Client
hi_in: क्लाइंट को दर्शन करें
pl_pl: Wyświetl klienta

source: Search Clients
hi_in: ग्राहक को खोज करें
pl_pl: Wyszukaj klienta

source: No Clients found.
hi_in: कोई ग्राहकों को नहीं मिला।
pl_pl: Nie znaleziono klienta.

source: No Clients found in Trash.
hi_in: कोई ग्राहकों को कचरे में नहीं मिला।
pl_pl: Nie znaleziono klienta.

source: Testimonials
hi_in: प्रशंसापत्र
pl_pl: Rekomendacje

source: Testimonial
hi_in: प्रशंसापत्र
pl_pl: Rekomendacja

source: Add new Testimonial
hi_in: नया प्रशंसापत्र जोड़ें
pl_pl: Dodaj nową rekomendacje

source: Add New Testimonial
hi_in: नया प्रशंसापत्र जोड़ें
pl_pl: Dodaj nową rekomendację

source: New Testimonial
hi_in: नया प्रशंसापत्र
pl_pl: Nowa rekomendacja

source: Edit Testimonial
hi_in: प्रशंसापत्र को संपादित करें
pl_pl: Edytuj rekomendację

source: View Testimonial
hi_in: प्रशंसापत्र को दर्शन करें
pl_pl: Wyświetl rekomendację

source: Search Testimonials
hi_in: प्रशंसापत्रों को खोज करें
pl_pl: Wyszukaj rekomendacje

source: No Testimonials found.
hi_in: कोई प्रशंसापतों को नहीं मिला।
pl_pl: Nie znaleziono rekomendacji.

source: No Testimonials found in Trash.
hi_in: कोई प्रशंसापतों को कचरे में नहीं मिला।
pl_pl: Nie znaleziono rekomendacji.

source: Filters
hi_in: फिल्टर
pl_pl: Filtry

source: Price from
hi_in: दाम: से
pl_pl: Cena od

source: Price to
hi_in: दाम: तक
pl_pl: Cena do

source: Bathrooms from
hi_in: गुसलखाने: से
pl_pl: Ilość łazienek od

source: Bathrooms to
hi_in: गुसलखाने: तक
pl_pl: Ilość łazienek do

source: Bedrooms from
hi_in: सोने के कामरे: से
pl_pl: Ilość pokoi od

source: Bedrooms to
hi_in: सोने के कामरे: तक
pl_pl: Ilość pokoi do

source: All areas
hi_in: सभी क्षेत्र
pl_pl: Dowolna lokalizacja

source: Year built
hi_in: निर्माण का वर्ष
pl_pl: Rok wybudowania

source: Property size from
hi_in: संपत्ति का आकार: से
pl_pl: Pwierzchnia nieruchomości w (m2) od

source: Property size to
hi_in: संपत्ति का आकार: से
pl_pl: Powierzchnia nieruchomości w (m2) do

source: Lot size from
hi_in: लॉट का आकार: से
pl_pl: Powierzchnia działki w (m2) od

source: Lot size to
hi_in: लॉट का आकार: तक
pl_pl: Powierzchnia działki w (m2) do

source: Sell
hi_in: बेचना
pl_pl: Na sprzedaż

source: Rent
hi_in: उधार लेना
pl_pl: Do wynajęcia

source: Areas
hi_in: क्षेत्र
pl_pl: Okolica

source: Built year from
hi_in: निर्माण का वर्ष: से
pl_pl: Data wybudowania (do)

source: Built year to
hi_in: निर्माण का वर्ष: तक
pl_pl: Data wybudowania (od)

source: Any
hi_in: कोई
pl_pl: Wszystkie

source: Reset settings
hi_in: सेटिंग्स रिसेट
pl_pl: Zresetuj ustawienia

source: Search
hi_in: खोजे
pl_pl: Wyszukaj

source: From
hi_in: द्वारा
pl_pl: Od/z

source: To
hi_in: गी
pl_pl: Do

source: Lot size
hi_in: लॉट का आकार
pl_pl: Powierzchnia całości

source: Build Year
hi_in: निर्माण का वर्
pl_pl: Rok budowy

source: Keywords
hi_in: कुंजी-शब्द
pl_pl: Podpowiedź

source: Categories
hi_in: विषयवस्तु
pl_pl: Kategorie

source: Parameters
hi_in: मापदंड
pl_pl: Parametry

source: Clear selections
hi_in: चयन को साफ़ करें
pl_pl: Wyczyść zaznaczone

source: Clear search
hi_in: खोज को साफ़ करें
pl_pl: Wyczyść wyszukiwanie

source: Hide
hi_in: छिपाना
pl_pl: Ukryj

source: Show Location
hi_in: अवस्थिति को दिखाएँ
pl_pl: Pokaż lokalizacje

source: Show Places
hi_in: स्थानों को दिखाएँ
pl_pl: Pokaż miejsca

source: Show Near
hi_in: के पास दिखाएँ
pl_pl: Pokaż w okolicy

source: clear
hi_in: पूर्ण करें
pl_pl: wyczyść

source: Compare
hi_in: तुलना करे
pl_pl: Porównaj

source: Added
hi_in: जोड़ा गया
pl_pl: Dodano

source: Details
hi_in: विवरण
pl_pl: Szczegóły

source: More
hi_in: 更多
pl_pl: Wiecej

source: Newest
hi_in: नवीनतम
pl_pl: Najnowsze

source: Sort by:
hi_in: क्रमबद्ध करें:
pl_pl: Sortuj po:

source: Popular
hi_in: लोकप्रिय
pl_pl: Popularne

source: reset
hi_in: रीसेट करें

source: Full Screen
hi_in: पूर्ण स्क्रीन
pl_pl: Pełny ekran

source: previous
hi_in: पिछला
pl_pl: poprzedni

source: next
hi_in: आगे
pl_pl: dalej

source: Price (high to low)
hi_in: दाम: (बाड़े से छोटे तक)
pl_pl: Cena (od największej)

source: Price (low to high)
hi_in: दाम: (छोटे से बाड़े तक)
pl_pl: Cena (od najmniejszej)

source: results
hi_in: परिणाम
pl_pl: wyniki

source: Found
hi_in: पाया गया
pl_pl: Znaleziono

source: Street View
hi_in: सड़क का दृश्य
pl_pl: Widok ulicy

source: Previous
hi_in: पिछला
pl_pl: Poprzedni

source: Next
hi_in: अगला
pl_pl: Dalej

source: Full screen
hi_in: पूर्ण स्क्रीन
pl_pl: Pełny ekran

source: Close full screen
hi_in: पूर्ण स्क्रीन बंद करें
pl_pl: Zamknij pełny ekran

source: Reset
hi_in: पुनः सेट करें
pl_pl: Zresetuj

source: No results found
hi_in: कोई नतीजे नहीं मिले
pl_pl: Brak wyników

source: Show location
hi_in: अवस्थिति को दिखाएँ
pl_pl: Pokaż lokalizację

source: Show near
hi_in: के पास दिखाएँ
pl_pl: Pokaż w pobliżu

source: Fullscreen
hi_in: फुलस्‍क्रीन
pl_pl: Pełny ekran

source: Are you sure you want to delete this field?
hi_in: आप इस फील्ड को नष्ट करना चाहते हैं आप सुनिश्चित हैं?
pl_pl: Czy na pewno chcesz usunąć?

source: Up
hi_in: उप्पर
pl_pl: Do góry

source: Down
hi_in: हेठ
pl_pl: Na dół

source: Edit
hi_in: संपादन
pl_pl: Edytuj

source: Delete
hi_in: मिटाएं
pl_pl: Usuń

source: Type
hi_in: प्रकार
pl_pl: Typ

source: Slug
hi_in: स्लग
pl_pl: Ścieżka

source: required
hi_in: आवश्यकता
pl_pl: wymagane

source: - separate with commas
hi_in: -अल्पविराम से अलग-अलग
pl_pl: - oddziel przecinkami

source: Yes
hi_in: हाँ
pl_pl: Tak

source: No
hi_in: नहीं
pl_pl: Nie

source: Show
hi_in: दिखाना
pl_pl: Pokaż

source: Clear
hi_in: पूर्ण करें
pl_pl: Wyczyść

source: Attributes
hi_in: गुण
pl_pl: Atrybuty

source: Email
hi_in: ई-मेल

source: Your message
hi_in: आपका संदेश
pl_pl: Twoja wiadomość

source: Send
hi_in: भेजें
pl_pl: Wyślij

source: Message is to short (min 5 characters)
hi_in: संदेश बहुत छोटा है (न्यूनतम 5 वर्ण)
pl_pl: Wiadomość jest zbyt krótka min 5 znaków

source: Email address is invalid
hi_in: ईमेल पता अमान्य है
pl_pl: Adres e-mail jest nieprawidłowy

source: Error...
hi_in: त्रुटि…
pl_pl: Błąd...

source: Your message was sent successfully. Thanks.
hi_in: आपका संदेश सफलतापूर्वक भेजा गया था। धन्यवाद.
pl_pl: Twoja wiadomość została wysłana. Dziękujemy.

source: Sending...
hi_in: भेज रहें हैं...
pl_pl: Wysyłanie...

source: Remove file
hi_in: फ़ाइल को निकालें
pl_pl: Usuń plik

source: Upload profile picture
hi_in: प्रोफ़ाइल चित्र अपलोड करें
pl_pl: Załaduj zdjęcie profilowe

source: Drop plan image here or click to upload
hi_in: योजना छवि यहाँ ड्रॉप करें या अपलोड करने के लिए क्लिक करें
pl_pl: Upuść obrazki planu tutaj lub kliknij tutaj aby wczytać

source: Drop featured image here or click to upload
hi_in: चित्रित किया छवि यहाँ ड्रॉप करें या अपलोड करने के लिए क्लिक करें
pl_pl: Upuść obrazek wyróżniony lub kliknij tutaj aby wczytać

source: Drop all images here or click to upload
hi_in: सभी छवियों को यहाँ ड्रॉप करें या अपलोड करने के लिए क्लिक करें
pl_pl: Upuść wszystkie obrazki tutaj lub kliknij aby wczytać

source: Cancel upload
hi_in: अपलोड रद्द करें
pl_pl: Przerwij przesyłanie

source: Are you sure you want to cancel this upload?
hi_in: क्या आप वाकई हैं कि इस अपलोड को रद्द करना चाहते हैं?
pl_pl: Czy na pewno chcesz przerwać przesyłanie?

source: Image upload failed
hi_in: छवि अपलोड विफल हुआ
pl_pl: Wgrywanie obrazka nie powiodło się

source: You can't upload files of this type.
hi_in: आप इस प्रकार की फ़ाइलें अपलोड नहीं कर सकते।
pl_pl: Nie można wgrać pliku z tym rozszerzeniem.

source: Pay with credit card
hi_in: क्रेडिट कार्ड से भुगतान
pl_pl: Zapłać kartą kredytową

source: Pay with PayPal
hi_in: पेपैल से भुगतान
pl_pl: Zapłać z Paypall

source: Thank you for registering. You can log in now.
hi_in: पंजीकरण के लिए धन्यवाद। अब आप लॉग-इन कर सकते हैं।
pl_pl: Dziękujemy za rejestrację. Teraz możesz się zalogować.

source: Title
hi_in: शीर्षक
pl_pl: Tytuł

source: Status
hi_in: पद

source: Payment
hi_in: भुगतान
pl_pl: Zapłać

source: Log in
hi_in: लॉगिन करें

source: Log out
hi_in: लॉग आउट
pl_pl: Wyloguj

source: Login
hi_in: लॉग-इन

source: password
hi_in: पासवर्ड
pl_pl: hasło

source: user name
hi_in: यूज़र नेम
pl_pl: nazwa użytkownika

source: email
hi_in: ई-मेल

source: Public name
hi_in: सार्वजनिक नाम
pl_pl: Nazwa publiczna

source: Welcome
hi_in: स्वागत है
pl_pl: Witaj

source: Submit property
hi_in: रॉपर्टी को जमा करें
pl_pl: Zatwierdź nieruchomość

source: My properties
hi_in: मेरे रॉपर्टीस
pl_pl: Moje nieruchomości

source: Edit profile
hi_in: प्रोफाइल संपादत करो
pl_pl: Edytuj profil

source: View my profile
hi_in: मेरा प्रोफ़ाइल दिखाओ
pl_pl: Wyświetl mój profil

source: Phone number
hi_in: फोन नंबर
pl_pl: Numer telefonu

source: Profile picture
hi_in: प्रोफ़ाइल का चित्र
pl_pl: Zdjęcie profilowe

source: Add image
hi_in: छवि जोड़ें
pl_pl: Dodaj obrazek

source: Set image
hi_in: छवि स्थापित करें
pl_pl: Ustaw obrazek/zdjęcie

source: Facebook profile link
hi_in: फेसबुक प्रोफ़ाइल लिंक

source: Twitter profile link
hi_in: ट्वीटर प्रोफ़ाइल लिंक

source: Instagram profile link
hi_in: इंस्टाग्राम प्रोफ़ाइल लिंक

source: Linkedin profile link
hi_in: Linkedin प्रोफ़ाइल लिंक

source: Update profile
hi_in: प्रोफाइल अपडेट करो
pl_pl: Aktualizuj profil

source: Register
hi_in: रजिस्टर
pl_pl: Rejestracja

source: email address
hi_in: ईमेल सिरनामां
pl_pl: e-mail

source: Edit property
hi_in: रॉपर्टी को संपादित करें
pl_pl: Edytuj nieruchomość

source: Update property
hi_in: रॉपर्टी को अद्यतन करें
pl_pl: Aktualizuj nieruchomość

source: Description
hi_in: विवरण
pl_pl: Opis

source: Featured image
hi_in: चित्रित किया छवि
pl_pl: Zalecane zdjęcie

source: All images
hi_in: सभी छवियाँ
pl_pl: Wszystkie zdjęcia

source: Address
hi_in: सिरनामा
pl_pl: Adres

source: reset password
hi_in: पासवर्ड रीसेट करें
pl_pl: zresetuj hasło

source: Reset password
hi_in: पासवर्ड रीसेट करें
pl_pl: Zresetuj hasło

source: Back to login form
hi_in: लॉगइन फार्म तक वापस करें
pl_pl: Powrót do logowania

source: remember me
hi_in: मुझे याद करें
pl_pl: pamiętaj mnie

source: You haven’t added any property yet
hi_in: आप किसी भी संपत्ति को अभी तक नहीं जोड़ा
pl_pl: Nie dodałeś jeszcze żadnej nieruchomości
