Repository: tangibledesign/myhome-translation
Catalog: */myhome-*.po
Languages: es_es, fr_fr, hi_in, it_it, pl_pl

source: Header email
es_es: Correo electrónico de cabecera
fr_fr: Header courriel
hi_in: हैडर का ई-मेल
it_it: Email intestazione
pl_pl: E-mail w nagłówku

source: Header Facebook
es_es: Enlace de Facebook
hi_in: हैडर का फेसबुक
it_it: Facebook intestazione
pl_pl: Nagłówek Facebook

source: Header Twitter
es_es: Enlace de Twitter
hi_in: हैडर का ट्विटर
it_it: Twitter intestazione
pl_pl: Nagłówek Twitter

source: Header Linkedin
es_es: Enlace de Linkedin
hi_in: हैडर का लिंक्डइन
it_it: Linkedin intestazione
pl_pl: Nagłówek Linkedin

source: Header Instagram
es_es: Enlace de Instagram
hi_in: हैडर का इंस्टाग्राम
it_it: Instagram intestazione
pl_pl: Nagłówek Instagram

source: Footer address
es_es: Dirección de pie de página
fr_fr: Adresse de bas de page
hi_in: पाद लेख का पता
it_it: Indirizzo pié di pagina
pl_pl: Stopka adress

source: Footer phone
es_es: Teléfono de pie de página
fr_fr: Téléphone de bas de page
hi_in: पाद लेख का फोन
it_it: Telefono pié di pagina
pl_pl: Stopka telefon

source: Footer email
es_es: Correo electrónico de pie de página
fr_fr: Courriel au bas de page
hi_in: पाद लेख का ईमेल
it_it: Email piè di pagina
pl_pl: Stopka email

source: Footer text
es_es: Texto de pie de página
fr_fr: Texte de bas de page
hi_in: पाद लेख का टेक्सट
it_it: Testo piè di pagina
pl_pl: Stopka tekst

source: Footer copyright text
es_es: Texto de Copyright de pie de página
fr_fr: Texte de Droits d'auteurs de bas de page
hi_in: पाद लेख का कॉपीराइट टेक्सट
it_it: Testo Copyright pié di pagina
pl_pl: Stopka tekst prawa autorskie

source: Blog read more text
es_es: Blog leer más de texto
fr_fr: Blog lis la suit de texte
hi_in: अधिक पाठ पढ़ें ब्लॉग
it_it: Blog testo leggi più

source: Offer type - rent label (/month)
es_es: Tipo de oferta - alquiler de etiqueta (/ mes)
fr_fr: Type d'offert -étiquette de loyer (mois)
hi_in: ऑफ़र का प्रकार - „किराए के लिए” लेबल (/महीना)
it_it: Tipo di offerta - etichetta affitto (/ mese)
pl_pl: Typ oferty - etykieta wynajem (/miesiac)

source: Load more (button label)
fr_fr: Charger plus (boutton d'étiquette)
hi_in: अधिक लोड (बटन लेबल)
it_it: Carica più (etichetta del pulsante)
pl_pl: "Wczytaj Wiecej" nazwa przycisku

source: Load previous (button label)
fr_fr: Charger précédent (boutton d'étiquette)
hi_in: पिछले लोड करें (बटन लेबल)
it_it: Carica precedente (etichetta pulsante)
pl_pl: "Wczytaj Poprzednie" nazwa przycisku

source: Payments - message above payment methods
es_es: Mensaje sobre los métodos de pago
fr_fr: Paiement- message sur les méthodes de paiement
hi_in: भुगतान - संदेश भुगतान की विधि के ऊपर है
it_it: Pagamenti - messaggio sui metodi di pagamento
pl_pl: Płatności - wiadomość powyżej metod płatności

source: 1 property listing
es_es: 1 lista de propiedades
fr_fr: liste de 1 propriété
hi_in: 1 संपत्ति लिस्टिंग
it_it: 1 elenco di immobili

# Lato font: on or off
source: on
es_es: en
fr_fr: dans
hi_in: कामोत्तेजित
it_it: su
pl_pl: Włączone

# Play font: on or off
source: on
es_es: en
fr_fr: dans
hi_in: कामोत्तेजित
it_it: su
pl_pl: Włączone

source: Install Required Plugins
es_es: Instalar complementos necesarios
fr_fr: Installer les extensions requises
hi_in: आवश्यक प्लगिन स्थापित करें
it_it: Installa i plugin richiesti
pl_pl: Instalacja wymaganych wtyczek

source: Install Plugins
es_es: Instalar complementos
fr_fr: Installer les Extensions
hi_in: प्लगइन्स थापित करें
it_it: Installa plugin
pl_pl: Instaluj wtyczkę

source: Installing Plugin: %s
es_es: Instalar complementos: %s
fr_fr: Installation de l’extension : %s
hi_in: प्लग इन: %s स्थापित कर रहा है
it_it: Sto installando i plugin: %s
pl_pl: Instalowanie pluginu %s

source: Updating Plugin: %s
es_es: Actualización del complemento:% s
fr_fr: Mise à jour de l'extension : %s
hi_in: प्लगइन: %s अपडेट कर रहा है
it_it: Aggiorno i plugin: %s
pl_pl: Aktualizacja pluginu %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API del complemento.
fr_fr: Il y a eu un problème avec l’API de l’extension.
hi_in: एपीआई प्लगइन में कुछ गलत हो गया।
it_it: Qualcosa è andato male con il plugin API.
pl_pl: Coś poszło nie tak z API wtyczki.

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere los complementos siguientes: %1$s.
fr_fr: Ce thème exige la branche ci-dessou: %1$s.
hi_in: इस विषय को निम्नलिखित प्लगइन की आवश्यकता है: %1$s.
it_it: Questo tema richiede il seguente plugin: %1$s.
pl_pl: Ten motyw wymaga zainstalowania wtyczki: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema requiere los complementos siguientes: %1$s.
fr_fr: Ce thème recommande la branche ci-dessou: %1$s.
hi_in: यह विषय निम्न प्लगइन की अनुशंसा करता है: %1$s.
it_it: Questo tema raccomanda il seguente plugin: %1$s.
pl_pl: Zalecamy. Ten motyw wymaga zainstalowania wtyczki: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: Los complementos siguientes deberían ser actualizados a la versión última para garantizar la compatibilidad máxima con este tema: %1$s.
fr_fr: Cette branche doit être ajournée à l'ulitme version pour assurer la maximum de compatibilité avec ce thème: %1$s.
hi_in: इस थीम के साथ अधिकतम अनुकूलता सुनिश्चित करने के लिए निम्नलिखित प्लगइन को अपने नवीनतम संस्करण में अद्यतन करने की आवश्यकता है: %1$s.
it_it: Il seguente plug-in deve essere aggiornato alla versione più recente per garantire la massima compatibilità con questo tema: %1$s.
pl_pl: Następujące wtyczki muszą być zaktualizowane do najnowszej wersji aby zapewnić maksymalną kompatybilność z motywem: %1$s.

source: There is an update available for: %1$s.
es_es: Aquí está disponible una actualización para: %1$s.
fr_fr: Il y a une ajourné disponible pour: %1$s.
hi_in: इसके लिए एक अपडेट उपलब्ध है: %1$s.
it_it: C’è un aggiornamento disponibile per: %1$s.
pl_pl: Jest dostępna aktualizacja: %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: Los complementos requisitos están actualmente inactivos: %1$s.
fr_fr: La branche requise est maintenat inactive: %1$s.
hi_in: निम्नलिखित आवश्यक प्लगइन वर्तमान में निष्क्रिय है: %1$s.
it_it: Il seguente plug-in richiesto non è attualmente attivo: %1$s.
pl_pl: Wymagana wtyczka jest aktualnie nieaktywna: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: Los complementos siguientes recomendados están actualmente inactivos: %1$s.
fr_fr: La branche recommandée est maintenant inactive:%1$s.
hi_in: निम्नलिखित अनुशंसित प्लगइन वर्तमान में निष्क्रिय है: %1$s.
it_it: Il seguente plugin suggerito è attualmente inattivo: %1$s.
pl_pl: Zalecana wtyczka jest aktualnie nieaktywna: %1$s.

source: Begin installing plugin
es_es: Empezar a instalar complemento
fr_fr: Commencer l'installation de branche
hi_in: प्लगइन इंस्टॉल करना आरंभ करें
it_it: Inizia l'installazione del plugin
pl_pl: Rozpocznij instalację wtyczki

source: Begin updating plugin
es_es: Empezr a actualizar complemento
fr_fr: Commencer réactualisation de branche
hi_in: प्लगइन अपडेट करना शुरू करें
it_it: Inizia l'aggiornamento del plugin
pl_pl: Rozpoczynij aktualizowanie wtyczki

source: Begin activating plugin
es_es: Empezar a activar complemento
fr_fr: Commencer l'activation de branche
hi_in: प्लगइन सक्रिय करना शुरू करें
it_it: Comincia ad attivare il plugin
pl_pl: Rozpoczynij aktywację wtyczki

source: Return to Required Plugins Installer
es_es: Volver al instalador de complementos requerido
fr_fr: Retour à l'installation des extensions requises
hi_in: आवश्यक प्लगइन इंस्टॉलर पर वापस आएँ
it_it: Torna alla pagina dell'Installatore dei plugin richiesti
pl_pl: Wróć do instalatora wymaganych wtyczek

source: Return to the Dashboard
es_es: Regreso al panel de control
fr_fr: Retour au tableau de bord
hi_in: डाइश्बोर्ड पर वापस आएँ
it_it: Ritorna alla bacheca
pl_pl: Powrót to panelu sterowania

source: Plugin activated successfully.
es_es: Plugin activado correctamente.
fr_fr: L'extension a bien été activée.
hi_in: प्लग इन सफलतापूर्वक सक्रिय।
it_it: Plugin attivato con successo.
pl_pl: Wtyczka zaktywowana.

source: The following plugin was activated successfully:
es_es: El complemento siguiente estaba activado correctamente.
fr_fr: L'activation de la branche réussie.
hi_in: निम्नलिखित प्लगइन्स सफलतापूर्वक सक्रिय है:
it_it: Il plugin seguente è stato attivato con successo:
pl_pl: Następujące wtyczki zostały aktywowane pomyślnie:

source: No action taken. Plugin %1$s was already active.
es_es: Ninguna medidad adoptada. El complemento %1$s estaba ya activo.
fr_fr: Aucune mesure prise. L'ectension %1$ s était déjà active.
hi_in: कोई कार्रवाई नहीं। प्लगइन %1$s पहले से ही सक्रिय था।
it_it: Nessuna azione possibile. Plugin %1$s già attivo.
pl_pl: Żadne działanie nie jest potrzebne. Wtyczka %1$s jest już aktywna.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: El complemento no está activado. Se necesita una versión superior de% s para este tema. Actualice el complemento.
fr_fr: L’extension n’est pas activée. Une version plus récente de %s est nécessaire pour ce thème. Veuillez mettre à jour l’extension.
hi_in: प्लगइन सक्रिय नहीं है। इस विषय के लिए %s का एक उच्च संस्करण की जरूरत है। कृपया प्लगइन अद्यतन करें।
it_it: Plugin non attivato. Una versione più aggiornata di %s è necessaria per questo tema. Aggiorna il plugin.
pl_pl: Wtyczka nie została aktywowana. Motyw wymaga nowszej wersji wtyczki %s. Uaktualnij wtyczkę.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los complementos instalados y activados correctamente. %1$s
fr_fr: Toutes les extensions ont bien été installées et activées. %1$s
hi_in: सभी प्लगइनस इंस्टाल और सफलतापूर्वक एक्टिवेट कर दी गयी है । %1$s
it_it: Tutti i plugin sono stati installati con successo. %1$s
pl_pl: Wszystkie wtyczki zostały zainstalowane i aktywowane poprawnie. %1$s

source: Dismiss this notice
es_es: Descartar este aviso
fr_fr: Ignorer cet avertissement
hi_in: इस नोटिस को खारिज करें
it_it: Nascondi la notizia
pl_pl: Ukryj wiadomość

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más complementos necesarios o recomendados para instalar, actualizar o activar.
fr_fr: Il y a au moins un plugin requis ou recommandé à installer, mettre à jour ou activer.
hi_in: स्थापित, अद्यतन या सक्रिय करने के लिए एक या अधिक आवश्यक या अनुशंसित प्लगइन्स हैं।
it_it: C'è uno o più plugin richiesti o raccomandati da installare, aggiornare o attivare.
pl_pl: Jest jedna lub więcej wtyczek, które są zalecane, lub wymagane do instalacji, aktualizacji lub aktywacji.

source: Please contact the administrator of this site for help.
es_es: Póngase en contacto con el administrador de este sitio para obtener ayuda.
fr_fr: Veuillez contacter l'administrateur du site pour de l'aide.
hi_in: मदद के लिए कृपया इस साइट के व्यवस्थापक से संपर्क करें।
it_it: Per favore contatta l'amministratore del sito per chiedere aiuto.
pl_pl: Skontaktuj się z administratorem tej strony.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este complemento necesita ser actualizado para ser compatible con su tema.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
hi_in: इस प्लगइन को अपने विषय के साथ संगत होना चाहिए।
it_it: Il plugin deve essere aggiornato per rimanere compatibile col tema.
pl_pl: Ta wtyczka musi zostać zaktualizowana, by była kompatybilna z Twoim motywem.

source: Update Required
es_es: Actualización Requerida
fr_fr: Mise à jour requise
hi_in: अपडेट की आवश्यकता
it_it: Aggiornamento richiesto
pl_pl: Zalecana aktualizacja

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete de complemento remoto no contiene una carpeta con el slug deseado y el cambio de nombre no funcionó.
fr_fr: Le pack d’extension distant ne contient pas de dossier avec l’identifiant désiré et le renommage ne fonctionne pas.
hi_in: रिमोट प्लगइन पैकेज में वांछित स्लग के साथ एक फ़ोल्डर नहीं है और अवशिष्ट प्लगइन ने काम नहीं किया।
it_it: Il pacchetto di plug-in remoto non contiene una cartella con lo slug desiderato e la ridenominazione non ha funzionato.
pl_pl: Paczka wtyczki nie zawiera folderu z wymaganym 'plikiem' i zmiana nazwy nie działa.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Póngase en contacto con el proveedor de complementos y pídales que empaqueten su complemento de acuerdo con las directrices de WordPress.
fr_fr: Veuillez contacter le fournisseur de l’extension et demandez-lui de conditionner son extension selon les lignes directrices de WordPress.
hi_in: कृपया प्लगइन प्रदाता से संपर्क करें और उनसे वर्डप्रेस दिशानिर्देशों के अनुसार अपने प्लगइन को पैकेज करने के लिए कहें।
it_it: Si prega di contattare il creatore del plug-in e chiedere di fare il suo plugin secondo le linee guida WordPress.
pl_pl: Skontaktuj się z dostawcą wtyczki i poproś aby przygotował paczkę z wtyczką zgodnie z wytycznymi WordPress'a.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete de complemento remoto consta de más de un archivo, pero los archivos no están empaquetados en una carpeta.
fr_fr: Le pack d’extension distant se compose de plusieurs fichiers, mais les fichiers ne sont pas assemblés dans un dossier.
hi_in: रिमोट प्लगइन पैकेज में एक से अधिक फाइल हैं, लेकिन ये फ़ाइलें एक फ़ोल्डर में पैक नहीं हैं।
it_it: Il pacchetto plug-in remoto è costituito da più di un file, ma i file non sono inclusi in una cartella.
pl_pl: Paczka wtyczki zawiera więcej niż jeden plik, ale pliki nie są spakowane do folderu.

# plugin A *and* plugin B
source: and
es_es: plugin A y plugin B
fr_fr: plugin A et plugin B
hi_in: और
it_it: e
pl_pl: oraz

source: Required
es_es: Requerido
fr_fr: Obligatoire
hi_in: आवश्यकता
it_it: Richiesto

source: Recommended
es_es: Recomendado
fr_fr: Recommandé
hi_in: सफारशशुदा
it_it: Raccomandato
pl_pl: Polecane

source: WordPress Repository
es_es: Repositorio de WordPress
fr_fr: Référentiel WordPress
hi_in: वर्डप्रेस रिपॉजिटरी
pl_pl: Repozytorium WordPress'a

source: External Source
es_es: Fuente externa
fr_fr: Source externe
hi_in: वाह्य स्रोत
it_it: Fonte esterna
pl_pl: Źródło zewnętrzne

source: Pre-Packaged
es_es: Preenvasado
fr_fr: Pré-packagée
hi_in: पहले से पैक किया
it_it: Pre-impacchettato
pl_pl: Przepakowane

source: Not Installed
es_es: No instalado
fr_fr: Non installé
hi_in: इंस्टालशुदा नेईं
it_it: Non installato
pl_pl: Nie zainstalowano

source: Installed But Not Activated
es_es: Instalado pero no activado
fr_fr: Installée mais non activée
hi_in: इंस्टाल है, लेकिन एक्टिवेट नहीं है
it_it: Installato ma non attivo
pl_pl: Zainstalowano, ale nie aktywowano

source: Active
es_es: Activo
fr_fr: Activé
hi_in: सक्रिय
it_it: Attivo
pl_pl: Aktywuj

source: Required Update not Available
es_es: La actualización necesaria no está disponible
fr_fr: Mise à jour nécessaire indisponible
hi_in: आवश्यक अपडेट उपलब्ध नहीं है
it_it: Aggiornamento richiesto non disponibile
pl_pl: Wymagana aktualizacja niedostępna

source: Requires Update
es_es: Requiere actualización
fr_fr: Mise à jour nécessaire
hi_in: अपडेट की आवश्यकता है
it_it: Richiede aggiornamento
pl_pl: Zalecana aktualizacja

source: Update recommended
es_es: Actualizacion recomendada
fr_fr: Une mise à jour recommandée
hi_in: अपडेट की सलाह दी गई
it_it: Aggiornamento raccomandato

# plugins
source: All <span class="count">(%s)</span>
es_es: Todo<span class="count">(%s)</span>
hi_in: सभी <span class=„count”>(%s)</span>
it_it: Tutti <span class="count">(%s)</span>
pl_pl: Wszystkie <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
es_es: Para instalar<span class="count">(%s)</span>
fr_fr: Pour Installer <span class="count">(%s)</span>
hi_in: स्थापित करने के लिए <span class=„count”>(%s)</span>
it_it: Per installare <span class="count">(%s)</span>
pl_pl: Do zainstalowania <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
es_es: La actualización disponible<span class="count">(%s)</span>
fr_fr: Ajourné disponible <span class="count">(%s)</span>
hi_in: अपडेट उपलब्ध <span class=„count”>(%s)</span>
it_it: Aggiornamento disponibile <span class="count">(%s)</span>
pl_pl: Dostępna aktualizacja <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
es_es: Para activar<span class="count">(%s)</span>
fr_fr: Activer <span class="count">(%s)</span>
hi_in: सक्रिय के लिए <span class=„count”>(%s)</span>
it_it: Per attivare <span class="count">(%s)</span>
pl_pl: Do aktywacji <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
es_es: desconocido
fr_fr: inconnu
hi_in: अनजान
it_it: sconosciuto
pl_pl: nieznana

source: Installed version:
es_es: Versión instalada:
fr_fr: Version installée :
hi_in: स्थापित संस्करण:
it_it: Versione installata:
pl_pl: Instaluj wersję:

source: Minimum required version:
es_es: Versión mínima requerida:
fr_fr: Version minimum nécessaire :
hi_in: न्यूनतम आवश्यक संस्करण:
it_it: Versione minima richiesta:
pl_pl: Minimalne wymagania:

source: Available version:
es_es: Versión disponible:
fr_fr: Version disponible :
hi_in: उपलब्ध संस्करण:
it_it: Verisone disponibile:
pl_pl: Dostępna wersja:

source: No plugins to install, update or activate.
es_es: No hay complementos para instalar, actualizar o activar.
fr_fr: Aucune extension à installer, à mettre à jour ou à activer.
hi_in: इंस्टॉल, अपडेट या सक्रिय करने के लिए कोई प्लगिन नहीं है।
it_it: Nessun plugin da installare, aggiornare o attivare.
pl_pl: Brak wtyczek do zainstalowania, zaktualizuj lub aktywuj.

source: Plugin
es_es: Complemento
fr_fr: Extension
hi_in: प्लग-इन
pl_pl: Wtyczka

source: Source
es_es: Fuente
hi_in: स्रोत
it_it: Sorgente
pl_pl: Źródło

source: Type
es_es: Tipo
fr_fr: Thème
hi_in: प्रकार
it_it: Tipologia
pl_pl: Typ

source: Version
es_es: Versión
hi_in: सरूप
it_it: Versione
pl_pl: Wersja

source: Status
es_es: Estado
fr_fr: Statut
hi_in: पद
it_it: Stato
pl_pl: Stan

source: Install %2$s
es_es: Instalar %2$s
fr_fr: Installer %2$s
hi_in: %2$s स्थापित करें
it_it: Installa %2$s
pl_pl: Instaluj %2$s

source: Update %2$s
es_es: Actualizar %2$s
fr_fr: Mettre à jour %2$s
hi_in: अद्यतन %2$s
it_it: Aggiorna %2$s

source: Activate %2$s
es_es: Activar %2$s
fr_fr: Activer %2$s
hi_in: सक्रिय करता है %2$s
it_it: Attivo %2$s
pl_pl: Aktywacja %2$s

source: Upgrade message from the plugin author:
es_es: Mensaje de actualización del autor del complemento:
fr_fr: Message de mise à jour de l'auteur de l'extension :
hi_in: प्लगइन लेखक से संदेश अपग्रेड करें:
it_it: Messaggio dall'autore del plugin:
pl_pl: Wyślij wiadomość do autora wtyczki:

source: Install
es_es: Instalar
fr_fr: Installer
hi_in: इन्स्टाल करें
it_it: Installa
pl_pl: Instaluj

source: Update
es_es: Actualizar
fr_fr: Mise a jour
hi_in: अपडेट करें
it_it: Aggiorna

source: Activate
es_es: Activar
fr_fr: Activer
hi_in: एक्टिवेट करें
it_it: Attiva

source: No plugins were selected to be installed. No action taken.
es_es: No se ha seleccionado ningún complemento para su instalación. Ninguna acción tomada.
fr_fr: Aucune extension n'a été sélectionnée pour être installée. Aucune action prise
hi_in: इंस्टॉल करने के लिए कोई भी प्लग इन नहीं चुना गया था । कोई कार्रवाई ने नहीं की।
it_it: Nessun plugin selezionato da installare. Nessuna azione.
pl_pl: Nie zaznaczono żadnej wtyczki do instalacji. Żadna akcja nie została wykonana.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron complementos para actualizarse. Ninguna acción tomada.
fr_fr: Aucune extension n'a été sélectionnée pour être mis à jour. Aucune action prise
hi_in: अपडेट करने के लिए कोई भी प्लग इन नहीं चुना गया था कोई कार्रवाई ने नहीं की।
it_it: Nessun plugin selezionato da aggiornare. Nessuna azione.
pl_pl: Nie zaznaczono żadnej wtyczki do aktualizacji. Żadna akcja nie została wykonana.

source: No plugins are available to be installed at this time.
es_es: No hay complementos disponibles para ser instalados en este momento.
fr_fr: Pas d'extensions disponibles pour être installées en ce moment.
hi_in: इस समय कोई प्लगइन्स इंस्टॉल करने के लिए उपलब्ध नहीं हैं।
it_it: Nessun plugin disponibile da installare.
pl_pl: Na razie brak wtyczek dostępnych do instalacji.

source: No plugins are available to be updated at this time.
es_es: No hay complementos disponibles para actualizarse en este momento.
fr_fr: Aucune mise à jour n'est disponible pour les extensions pour le moment.
hi_in: इस समय अपडेट करने के लिए कोई प्लगइन्स उपलब्ध नहीं हैं।
it_it: Nessun plugin disponibile da aggiornare.
pl_pl: Na razie brak wtyczek dostępnych do aktualizacji.

source: No plugins were selected to be activated. No action taken.
es_es: No se seleccionaron complementos para activarlos. Ninguna acción tomada.
fr_fr: Aucune extension n'a été sélectionnée pour être activée. Aucune action ne sera effectuée.
hi_in: सक्रिय करने के लिए कोई भी प्लग इन नहीं चुना गया था। कोई कार्रवाई ने नहीं की।
it_it: Nessun plugin selezionato da attivare. Nessuna azione.
pl_pl: Nie wybrano wtyczek do aktywacji. Nie podjęto żadnych działań.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para activarse en este momento.
fr_fr: Pas d'extensions disponibles pour être activées en ce moment.
hi_in: इस समय सक्रिय करने के लिए कोई प्लगइन्स उपलब्ध नहीं हैं।
it_it: Nessun plugin disponibile da attivare.
pl_pl: Aktualnie nie ma dostępnych wtyczek do aktywacji.

source: Plugin activation failed.
es_es: Error de activación del complemento.
fr_fr: L'activation de l'extension a échoué.
hi_in: प्लगइन सक्रियण विफल।
it_it: Attivazione plugin fallita.
pl_pl: Aktywacja wtyczki nie powiodła się.

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Complemento de actualización%1$s (%2$d/%3$d)
fr_fr: Mise à jour du plugin %1$s (%2$d/%3$d)
hi_in: अद्यतन कर रहा है प्लगइन %1$s (%2$d/%3$d)
it_it: Aggiorno plugin %1$s (%2$d/%3$d)
pl_pl: Aktualizowanie wtyczki %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Un error durante la instalación %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur est apparue lors de l'installation de: %1$s: <strong>%2$s</strong>.
hi_in: <strong>%2$s: </strong> %1$s स्थापित करते समय एक त्रुटि हुई।
it_it: C'è stato un errore quando stavo installando %1$s: <strong>%2$s</strong>.
pl_pl: Wystąpił błąd podczas instalowania %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_es: La instalación de%1$s fracasada.
fr_fr: L’installation de %1$s a échoué.
hi_in: %1$s की इंस्टालेशन विफल रही।
it_it: Installazione di %1$s fallita.
pl_pl: Instalacja %1$s nie powiodła się.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: Se inicia el proceso de instalación e activación. Este proceso puede tomar un tiempo en algunos hosts, así que por favor tenga paciencia.
fr_fr: Le processus d'installation et d'activation démarre. Ce processus peut prendre un certain temps sur certains hôtes, soyez patient.
hi_in: इंस्टालेशन और एक्टिवेशन की प्रक्रिया शुरू हो रही है। इस प्रक्रिया में कुछ होस्ट्स पर कुछ समय लग सकता है, तो कृपया धैर्य रखें।
it_it: Processo di installazione e attivazione avviato. Può durare anche qualche minuto, per favore abbi pazienza.
pl_pl: Rozpoczęto proces instalacji i aktywacji. Aktywacja może trochę potrwać, proszę o cierpliwość...

source: %1$s installed and activated successfully.
es_es: %1$s instalado e activado correctamente.
fr_fr: %1$s installé et activé avec succès.
hi_in: %1$s सफलतापूर्वक इन्स्टाल और एक्टिवेट कर दिया गया।
it_it: %1$s installazione e attivazione avvenute con successo.
pl_pl: %1$s zainstalowano oraz aktywowano pomyślnie.
