Repository: tangibledesign/myhome-translation
Catalog: */myhome-core-*.po
Languages: hi_in, pl_pl

source: Video Link (Youtube / Vimeo / Facebook / Twitter / Instagram / link to .mp4)
hi_in: वीडियो लिंक (यूट्यूब / Vimeo / फेसबुक / ट्वीटर/ इंस्टाग्राम / link to .mp4)
pl_pl: Odnośnik wideo (Youtube / Vimeo / Facebook / Twitter / Instagram / link do pliku .mp4)

source: Are you sure you want to delete
hi_in: क्या आप आश्वस्त हैं कि आप मिटाना चाहते हैं?
pl_pl: Czy na pewno chcesz usunąć?

source: Username ( cannot be changed )
hi_in: उपयोगकर्ता का नाम (बदला नहीं जा सकता)
pl_pl: Nazwa użytkownika (nie może być zmieniona)

source: Profile updated
hi_in: प्रोफ़ाइल अद्यतन किया
pl_pl: Zaktualizowano profil

source: Unknown error
hi_in: अज्ञात त्रुटि
pl_pl: Nieznany błąd

source: You are logged in
hi_in: आप लॉग-इन हैं
pl_pl: Jesteś zalogowany/a

source: You are logged out
hi_in: आप लॉग आउट हैं
pl_pl: Zostałeś wylogowany/a

source: Select or upload
hi_in: चयन करें या अपलोड करें
pl_pl: Wybierz materiał do dodania

source: Use this media
hi_in: इस मीडिया का उपयोग करें
pl_pl: Użyj tych plików

source: Use commas to separate
hi_in: अलग करने के लिए अल्पविराम का उपयोग करें
pl_pl: Użuj przecinka (,) do oddzielenia

source: This property is waiting for approval.
hi_in: यह संपत्ति स्वीकृति के लिए प्रतीक्षा कर रही है।
pl_pl: Ta nieruchomość czeka na zatwierdzenie.

source: Make a payment
hi_in: एक भुगतान करें
pl_pl: Dokonaj płatności

source: payed
hi_in: भुगतान किया है
pl_pl: zapłacono

source: pay
hi_in: भुगतान
pl_pl: zapłać

source: Thank you for submitting your property information.
hi_in: अपने गुण जानकारी सबमिट करने के लिए धन्यवाद।
pl_pl: Dziękujemy za przesłanie informacji o nieruchomości.

source: Thank you for submitting your property information. Your property is waiting for approval.
hi_in: अपने गुण जानकारी सबमिट करने के लिए धन्यवाद। अपनी संपत्ति के अनुमोदन के लिए प्रतीक्षा कर रहा है।
pl_pl: Dziękujemy za przesłanie informacji o nieruchomości. Twoja nieruchomość czeka na zatwierdzenie.

source: If you edit your property, it won't be visible to the public until it is approved again.
hi_in: यदि आप अपने गुण संपादित करते हैं, जब तक यह फिर से मंजूरी दे दी है यह सार्वजनिक रूप से दृश्यमान नहीं होगा।
pl_pl: Jeśli edytujesz właściwość, nie będzie ona widoczna publicznie, dopóki nie zostanie zatwierdzona ponownie.

source: Awaiting payment
hi_in: भुगतान का इंतजार
pl_pl: Oczekiwanie na płatność

source: Publish
hi_in: प्रकाशित करें
pl_pl: Opublikowany

source: Pending
hi_in: अनिर्णीत
pl_pl: Oczekujący

source: Draft
hi_in: प्रारूप
pl_pl: Szkic

source: Private
hi_in: निजी
pl_pl: Prywatny

source: Trash
hi_in: कचरा
pl_pl: Śmietnik

source: Set map marker without changing address field
hi_in: पता फ़ील्ड बदलने के बिना मानचित्र निर्माता लगाएँ
pl_pl: Ustaw marker bez zmiany adresu

source: MyHome - Search form fields
hi_in: MyHome - खोज फ़ोर्म फ़ील्ड
pl_pl: MyHome - Pola formularza

source: Field name - %s
hi_in: फ़ील्ड का नाम - %s
pl_pl: Nazwa pola - %s

source: %s (display after)
hi_in: %s (बाद में प्रदर्शन करें)
pl_pl: %s (wyświetl po)

source: %s (placeholder from)
hi_in: %s (से प्लेसहोल्डर)
pl_pl: %s (placeholder od)

source: %s (placeholder to)
hi_in: %s (तक प्लेसहोल्डर)
pl_pl: %s (placeholder do)

source: %s (placeholder)
hi_in: %s (प्लेसहोल्डर)

source: %s ago
hi_in: %s पहले
pl_pl: %s temu

source: %s listing, Estate ID: %d
hi_in: %s लिस्टिंग, संपत्ति आईडी: %d
pl_pl: %s nieruchomość, ID: %d

source: Button
hi_in: बटन
pl_pl: Przycisk

source: Text
hi_in: इबारत
pl_pl: Tekst

source: Read More
hi_in: और पढ़ें
pl_pl: Czytaj więcej

source: Style
hi_in: शैली
pl_pl: Style/Rodzaj

source: Primary
hi_in: मुख्य
pl_pl: Pierwotny

source: Primary ghost
hi_in: प्राथमिक भूत
pl_pl: Pierwsza warstwa

source: Transparent
hi_in: पारदर्शी
pl_pl: Przezroczysty

source: White
hi_in: सफ़ेद
pl_pl: Biały

source: Dark
hi_in: कलैखा
pl_pl: Czarny

source: Size
hi_in: आकार
pl_pl: Rozmiar

source: Default
hi_in: डिफाल्ट
pl_pl: Brak

source: Big
hi_in: बड़ा
pl_pl: Duży

source: Align
hi_in: पंक्ति में होना
pl_pl: Do lini

source: Center
hi_in: केंद्र
pl_pl: Wyśrodkowany

source: Link
hi_in: लिंक

source: eg. http://xxxxxxx.xxx
hi_in: जैसे http://xxxxxxx.xxx

source: Css
hi_in: सीएसएस

source: Design options
hi_in: डिजाइन आप्शन्स
pl_pl: Opcje stylów

source: Agent Carousel
hi_in: एजेंट हिंडोला
pl_pl: Karuzela agentów

source: Visible
hi_in: द्रिश्टीगोचर
pl_pl: Widoczny

source: Default - 3
hi_in: डिफ़ॉल्ट - 3
pl_pl: Domyślny - 3

source: Agents limit
hi_in: व्यवस्थापकों की सीमा
pl_pl: Limit agentów

source: Exclude admins
hi_in: व्यवस्थापक को छोड़ें
pl_pl: Z wykluczeniem

source: White Background
hi_in: सफेद पृष्ठभूमि
pl_pl: Białe tło

source: Dark Background
hi_in: डार्क पृष्ठभूमि
pl_pl: Czarne tło

source: Show description
hi_in: विवरण दिखाएँ
pl_pl: Pokaż opis

source: Show social icons
hi_in: सामाजिक आइकॉन्स दिखाएँ
pl_pl: Pokaż ikony portali społecznościowych

source: Show Email
hi_in: ईमेल दिखाएँ
pl_pl: Pokaż E-mail

source: Show phone
hi_in: फोन दिखाएँ
pl_pl: Pokaż telefon

source: Show button
hi_in: बटन दिखाएँ
pl_pl: Pokaż przycisk

source: Dots
hi_in: बिंदुएं
pl_pl: Kropki

source: Full Profile
hi_in: पूरा प्रोफाइल
pl_pl: Pełny profil

source: Attribute Carousel
hi_in: विशेषता हिंडोला
pl_pl: Karuzela Atrybutów

source: Attribute
hi_in: विशेषता
pl_pl: Atrybuty

source: It shows options with at least one property assigned e.g. it will not show Washington if it has not at least one property assigned
hi_in: यह दिखाता है कि विकल्प कम से कम एक असाइन किया गया गुण कॆ साथ दिखा जाएगा उदाहरण के लिए वॉशिंगटन दिखा नहीं जाएगा अगर इसके साथ कम से कम एक असाइन किया गया गुण नहीं है

source: Visible number
hi_in: दृश्य नंबर
pl_pl: Widoczny numer

source: Total elements number
hi_in: सभी आधार की संख्य
pl_pl: Liczba wszystkich elementów

source: 0 or empty = all elements
hi_in: 0 या खाली = सभी आधार
pl_pl: 0 lub pusty = wszystkie elementy

source: Client Carousel
hi_in: क्लाइंट कैरोसल
pl_pl: Karuzela Klientów

source: Number of visible clients
hi_in: दृश्यमान ग्राहकों की संख्या
pl_pl: Liczba potencjalnych klientów

source: Total number of clients to display
hi_in: प्रदर्शित करने के लिए ग्राहकों की कुल संख्या
pl_pl: Całkowita liczba nieruchomości do wyświetlania

source: Display navigation dots
hi_in: नेविगेशन बिंदु प्रदर्शित करें
pl_pl: Zaznacz na mapie

source: Image Hover Effect - Grayscale
hi_in: छवि का मंडराना प्रभाव - ग्रेस्केल
pl_pl: Efekt skali szarości po najechaniu

source: Auto play
hi_in: ऑटो प्ले
pl_pl: Autoodtwarzanie

source: Properties IDs
hi_in: गुण के IDs
pl_pl: ID nieruchomości

source: Properties limit
hi_in: गुण की सीमा
pl_pl: Limit nieruchomości

source: Sort by
hi_in: स्हाबें छांटो
pl_pl: Sortuj po

source: Property Carousel
hi_in: संपत्ति कैरोसल
pl_pl: Karuzela nieruchomości

source: Post Carousel
hi_in: पोस्ट कैरोसल
pl_pl: Karuzela Postów

source: Max Visible
hi_in: अधिकतम दिखाई
pl_pl: Maksymalna liczba widocznych

source: Posts limit
hi_in: पोस्ट की सीमा
pl_pl: Limit postów

source: Read more text
hi_in: और पढ़ें
pl_pl: Czytaj więcej

source: Read more
hi_in: और पढ़ें
pl_pl: Czytaj więcej

source: Testimonial Carousel
hi_in: प्रशंसापत्र हिंडोला
pl_pl: Dodaj Opinię

source: Limit
hi_in: सीमा

source: Cloud text
hi_in: क्लाउड टेक्स्ट
pl_pl: Tekst chmury

source: Boxed
hi_in: बॉक्स्ड
pl_pl: Pudełkowy

source: Color Scheme
hi_in: रंग का सकीम
pl_pl: Plan kolorów

source: Light
hi_in: हलका
pl_pl: Oświetlenie

source: Google API Key not set
hi_in: गूगल एपीआई कुंजी सेट नहीं है
pl_pl: Klucz Google Api jest nie ustawiony

source: One Property Map
hi_in: एक संपत्ति का मानचित्र
pl_pl: Plan nieruchomości

source: Estates
hi_in: सम्पदा
pl_pl: Osiedla

source: Heading
hi_in: शीर्षक
pl_pl: Nagłówek

source: Heading text
hi_in: शीर्ष का पाठ
pl_pl: Tekst nagłówka

source: Subheading text
hi_in: उप शीर्षक का पाठ
pl_pl: Tekst podnagłowka

source: Heading style
hi_in: शीर्षक शैली
pl_pl: Styl nagłowka

source: Bottom Separator
hi_in: नीचा विभाजक
pl_pl: Separator

source: Top Separator
hi_in: ऊँचा विभाजक
pl_pl: Gorny separator

source: No separator
hi_in: विभाजक नहीं
pl_pl: Brak separatorów

source: Font Weight
hi_in: फ़ॉन्ट का भार
pl_pl: Szerokość czcionki

source: Bold
hi_in: मोटा
pl_pl: Pgrubienie

source: Thin
hi_in: पतला
pl_pl: Cienka

source: Tag
hi_in: टैग

source: Heading color
hi_in: मुख्य रंग
pl_pl: Kolor nagłówka

source: Other
hi_in: अन्य
pl_pl: Inne

source: Font family
hi_in: फ़ॉन्ट का परिवार
pl_pl: Czcionka rodzinna

source: Font body
hi_in: फ़ॉन्ट का शरीर
pl_pl: Rodzaj czcionki

source: Heading color other
hi_in: शीर्ष का अन्य रंग
pl_pl: Kolor nagłówka inny

source: Subheading color
hi_in: उप शीर्षक का रंग
pl_pl: Kolor pod nagłówka

source: Subheading color other
hi_in: उप शीर्षक का अन्य रंग य
pl_pl: Kolor pod nagłówka inny

source: Heading Background
hi_in: शीर्ष पृष्ठभूमि
pl_pl: Tło nagłówka

source: Icon
hi_in: आइकन
pl_pl: Ikona

source: home
hi_in: नेपाली
pl_pl: dom

source: air conditioner
hi_in: एयर कंडीशनर
pl_pl: klimatyzacja

source: apartment
hi_in: अपार्टमेंट
pl_pl: mieszkanie/apartament

source: area
hi_in: खेत
pl_pl: okolica

source: bath
hi_in: स्नान
pl_pl: łazienka

source: bath 2
hi_in: स्नान 2
pl_pl: łazienka 2

source: bathtub
hi_in: बाथटब
pl_pl: kabina prysznicowa

source: bed
hi_in: पलंग
pl_pl: sypialnia

source: bulb
hi_in: बल्ब
pl_pl: oświetlenie

source: city
hi_in: शहर
pl_pl: miasto

source: city 2
hi_in: शहर 2
pl_pl: miasto 2

source: computer
hi_in: कंप्यूटर
pl_pl: komputer

source: construction
hi_in: निर्माण
pl_pl: konstrukcja

source: construction 2
hi_in: निर्माण 2
pl_pl: konstrukcja 2

source: date
hi_in: तारीख
pl_pl: data

source: dishwasher
hi_in: बर्तन साफ़ करने वाला
pl_pl: zmywarka do naczyń

source: door
hi_in: सरल
pl_pl: drzwi

source: fence
hi_in: बाड़
pl_pl: ogrodzenie

source: fireplace
hi_in: चिमनी
pl_pl: zabezpieczenia antypożarowe

source: full size
hi_in: पूर्ण आकार
pl_pl: pełen rozmiar

source: furniture
hi_in: फ़र्नीचर
pl_pl: umeblowanie

source: garage
hi_in: गेराज
pl_pl: garaż

source: home 2
hi_in: घर 2
pl_pl: dom 2

source: home 3
hi_in: घर 3
pl_pl: dom 3

source: home 4
hi_in: घर 4
pl_pl: dom 4

source: home 5
hi_in: घर 5
pl_pl: dom 5

source: home 6
hi_in: घर 6
pl_pl: dom 6

source: plan
hi_in: योजना
pl_pl: rzut

source: plan 2
hi_in: योजना 2
pl_pl: rzut

source: interface
hi_in: अंतराफलक
pl_pl: interfejs

source: layers
hi_in: परतें
pl_pl: warstwy

source: lift
hi_in: उठाना
pl_pl: winda

source: location
hi_in: स्थान
pl_pl: lokalizacja

source: location 2
hi_in: स्थान 2
pl_pl: lokalizacja 2

source: mail
hi_in: thoothu

source: mail 2
hi_in: मेल 2

source: map
hi_in: नक़्शा
pl_pl: mapa

source: medical
hi_in: चिकित्सा
pl_pl: apteczka

source: microwave
hi_in: माइक्रोवेव
pl_pl: mikrofala

source: multimedia
hi_in: मल्टीमीडिया

source: office
hi_in: दफ्तर
pl_pl: biuro

source: office 2
hi_in: दफ़्तर 2
pl_pl: biuro 2

source: owen
hi_in: ओवेन
pl_pl: piekarnik

source: parquet
hi_in: लकड़ी की फ़र्श
pl_pl: parkiet

source: phone
hi_in: फ़ोन
pl_pl: telefon

source: pin
hi_in: पिन

source: prize
hi_in: पुरस्कार
pl_pl: cena

source: rent
hi_in: लगान
pl_pl: do wynajęcia

source: roof
hi_in: छत
pl_pl: dach

source: school
hi_in: स्कूल
pl_pl: szkoła

source: school 2
hi_in: स्कूल 2
pl_pl: szkoła 2

source: shower
hi_in: शावर
pl_pl: prysznic

source: sofa
hi_in: सोफा

source: sofa 2
hi_in: सोफा 2

source: sold
hi_in: बिक गया
pl_pl: sprzedano

source: stairs
hi_in: सीढ़ी
pl_pl: piętro

source: swimming pool
hi_in: तरण ताल
pl_pl: basen

source: technology
hi_in: प्रौद्योगिकी
pl_pl: technologia

source: transport
hi_in: परिवहन

source: wall
hi_in: दीवार
pl_pl: ściana

source: wardrobe
hi_in: अलमारी
pl_pl: garderoba

source: wifi
hi_in: वाई-फ़ाई

source: window
hi_in: खिड़की
pl_pl: okno

source: Icon size (font size)
hi_in: आइकनन का आकार (फ़ॉन्ट आकार)
pl_pl: Rozmiar ikonki

source: Color
hi_in: रंग
pl_pl: Kolor

source: Color Other
hi_in: दूसरा रंग
pl_pl: Inny kolor

source: Shape
hi_in: आकार
pl_pl: Kształt

source: None
hi_in: कोई नेईं
pl_pl: Brak

source: Shape round
hi_in: गोल आकार
pl_pl: Zarys okolicy

source: Shape rounded rectangle
hi_in: गोलाकार आयत आकार
pl_pl: Kształ zaokrąglonego prostokąta

source: Shape square
hi_in: चौकोर आकार
pl_pl: Kształt kwadratu

source: Padding
hi_in: पैडिंग

source: Border Width
hi_in: बार्डर चौड़ाई
pl_pl: Szerokość granic

source: Border Style
hi_in: बॉर्डर शैली
pl_pl: Rodzaj granicy

source: Solid
hi_in: ठोस
pl_pl: Linia ciągła

source: Dotted
hi_in: बिंदीदार
pl_pl: Linia kropkowana

source: Dashed
hi_in: डैश्ड
pl_pl: Linia kreskowana

source: Double
hi_in: दोहरा
pl_pl: Podwójne

source: Border Color
hi_in: बॉर्डर का रंग
pl_pl: Kolor ramki

source: Border Color Other
hi_in: दूसरा बॉर्डर का रंग
pl_pl: Kolor ramki - inny

source: Background Color
hi_in: पछौकड़ रंग
pl_pl: Kolor tła

source: Background Color Other
hi_in: दूसरा पृष्ठभूमि का रंग
pl_pl: Kolor tła - inny

source: Paste your Google Maps Api Key in your theme option to display map.
hi_in: मैप को प्रदर्शित करने के लिए अपने गूगल मानचित्र एपी कुंजी अपने विषय विकल्प में चिपकाएँ।
pl_pl: Wklej klucz Api Google Maps w opcji motywu, aby wyświetlić mapę.

source: Property Listings Map
hi_in: संपत्ति लिस्टिंग का मानचित्र
pl_pl: Mapa ofert nieruchomości

source: Property Listings
hi_in: संपत्ति लिस्टिंग
pl_pl: Lista nieruchomości

source: Service Box
hi_in: सेवा बॉक्स
pl_pl: Box usługi

source: Content
hi_in: विषय-वस्तु
pl_pl: Treść

source: Background color
hi_in: पछौकड़ रंग
pl_pl: Kolor tła

source: Display button
hi_in: बटन रदर्शित करें
pl_pl: Pokaż przycisk

source: Button style
hi_in: बटन शैली
pl_pl: Styl przycisku

source: Button text
hi_in: बटन पाठ
pl_pl: Tekst przycisku

source: Simple Box
hi_in: साधारण बॉक्स
pl_pl: Prosty box

source: Icon Left
hi_in: आइकन बायां
pl_pl: Ikonka po lewej

source: Icon Center
hi_in: आइकन बीच मेंर
pl_pl: Ikonka wyśrodkowana

source: Icon Right
hi_in: आइकन दाहिने
pl_pl: Ikonka po prawej

source: Big Icon Left
hi_in: बड़ा आइकन बायां
pl_pl: Duża ikonka do lewej

source: Big Icon Center
hi_in: बड़ा आइकन बीच में
pl_pl: Duża ikonka wyśrodkowana

source: Big Icon Right
hi_in: बड़ा आइकन दाहिने
pl_pl: Duża ikonka do prawej

source: Icon Color
hi_in: आइकन का रंग
pl_pl: Kolor ikonki

source: Icon Color Other
hi_in: आइकन का दूसरा रंग
pl_pl: Kolo ikonki - inny

source: Title Color
hi_in: शीर्षक रंग
pl_pl: Kolor tytułu

source: Title Color Other
hi_in: शीर्षक का दूसरा रंग
pl_pl: Inny kolor tytułu

source: Text Color
hi_in: इबारत-रंग
pl_pl: Kolor tekstu

source: Text Color Other
hi_in: पाठ का दूसरा रंग
pl_pl: Inny kolor tekstu

source: Button link
hi_in: बटन लिंक
pl_pl: Link przycisku

source: Slider Style
hi_in: स्लाइडर शैली
pl_pl: Styl Slidera

source: Card
hi_in: कार्ड
pl_pl: Karta/zakładka

source: Card short
hi_in: लघु कार्ड
pl_pl: Mała karta

source: Estates limit
hi_in: सम्पदे का सीमा
pl_pl: Limit osiedli

source: Narrow estates to single agent
hi_in: सम्पदाओं को एकल एजेंट के लिए सिकुड़ें
pl_pl: Zawęż do nieruchomości pojedynczego agenta

source: Narrow estates to featured only
hi_in: सम्पदाओं को केवल विशेष रूप के लिए सिकुड़ें
pl_pl: Zawęź do nieruchomości wyróżnionych

source: Narrow estates to IDs:
hi_in: सम्पदाओं को आईडी के लिए सिकुड़ें:
pl_pl: Zawęź do nieruchomości o określonych ID:

source: Properties Slider
hi_in: गुण स्लाइडर

source: Select slider
hi_in: स्लाइडर चुनें करें
pl_pl: Wybierz slider

source: Revolution Slider
hi_in: क्रांति स्लाइडर

source: Slider
hi_in: स्लाइडर

source: Display facebook page
hi_in: फेसबुक पृष् प्रदर्शन करें
pl_pl: Wyświetl stronę facebook

source: MH Facebook
hi_in: MH फेसबुक

source: MyHome - Widgets
hi_in: MyHome - विजेट
pl_pl: MyHome - Widgety

source: Facebook widget
hi_in: फेसबुक विजेट

source: Title:
hi_in: शीर्षक:
pl_pl: Tytuł:

source: Page (url):
hi_in: पृष्ठ (url):
pl_pl: URL strony:

source: Page height:
hi_in: पृष्ठ ऊँचाई:
pl_pl: Szerokość strony:

source: Use small header
hi_in: छोटे शीर्षक का उपयोग करें
pl_pl: Użyj małego nagłówka

source: Hide cover photo
hi_in: कवर फ़ोटो जोड़ें
pl_pl: Ukryj zdjęcie profilowe

source: Display faces of friend
hi_in: दोस्त के चेहरे प्रदर्शित करें
pl_pl: Wyświetl znajomych

source: Display timeline
hi_in: प्रदर्शन समयरेखा
pl_pl: Wyświetlanie osi czasu

source: Display image and text
hi_in: छवि और पाठ प्रदर्शन करना
pl_pl: Wyświetl obrazy i tekst

source: MH Infobox
hi_in: MH इन्फोबॉक्स

source: Image url ( jpg / png / gif ):
hi_in: छवि url (jpg / png / gif):
pl_pl: Obrazek url (jpg/png/gif):

source: Link ( url: ):
hi_in: लिंक (url:):

source: Text:
hi_in: इबारत:
pl_pl: Tekst:

source: Button text:
hi_in: बटन पाठ:
pl_pl: Tekst przycisku:

source: Display social icons
hi_in: सामाजिक आइकॉन्स प्रदर्शित करें
pl_pl: Wyświetlanie ikon mediów społecznościowych

source: MH Social Icons
hi_in: MH सामाजिक आइकॉन्स

source: Icons widget
hi_in: आइकॉन विजेट
pl_pl: Ikonki Widget

source: Display latest tweets
hi_in: नवीनतम ट्वीट्स प्रदर्शित करें
pl_pl: Wyświetlaj ostatnie tweety

source: MH Twitter
hi_in: MH ट्विटर

source: Twitter widget
hi_in: ट्विटर विजेट

source: Twitter Handle:
hi_in: ट्विटर हैंडल:

source: Consumer Key (API Key):
hi_in: उपभोक्ता की कुंजी (API कुंजी):

source: Consumer Secret (API Secret):
hi_in: उपभोक्ता गुप्त (API गुप्त):

source: Access Token:
hi_in: एक्सेस टोकन:

source: Access Token Secret:
hi_in: टोकन गुप्त पहुँचना:

source: Cache duration (minutes):
hi_in: कैश अवधि (मिनट):
pl_pl: Czas trwania cache w minutach:

source: Number of displayed tweets
hi_in: प्रदर्शित ट्वीट्स का नंबर
pl_pl: Liczba Tweetów

source: Show retweets
hi_in: रीट्वीट्स दिखाना
pl_pl: Pokaż retweety

source: Property ID
pl_pl: ID Nieruchomości

source: Property ID Settings
pl_pl: ID nieruchomości ustawienia
