Repository: tangibledesign/myhome-translation
Catalog: */myhome-*.po
Languages: es_es, fr_fr, hi_in, it_it, pl_pl

source: Page not found
es_es: Página no encontrada
fr_fr: Page non trouvée
hi_in: पृष्ठ नहीं मिला
it_it: Pagina non trovata
pl_pl: Strona nie znaleziona

# comments title
source: One Comment
es_es: Un comentario
fr_fr: Titre de commentaire Un Commentaire
hi_in: एक टिप्पणी
it_it: Un commento
pl_pl: %1$s Komentarz

source: Page settings
es_es: Opciones de página
fr_fr: Paramètres de page
hi_in: पेज सेटिंग्स
it_it: Impostazioni pagina

source: Menu
es_es: Menú
hi_in: मेन्यू

source: Default
es_es: Predeterminado
fr_fr: Défaut
hi_in: डिफाल्ट
it_it: Mappa predefinita
pl_pl: Domyślny

source: Transparent
es_es: Transparente
hi_in: पारदर्शी
it_it: Trasparente
pl_pl: Przezroczysty

source: Transparent - dark gradient
es_es: Transparente - gradiente oscuro
hi_in: पारदर्शी - अंधेरे ढाल
it_it: Trasparente - gradiente scuro
pl_pl: Przezroczysty - ciemny

source: Send comment
es_es: Envía comentario
fr_fr: Envoyer un commentaire
hi_in: टिप्पणी भेजें
it_it: Invia commento
pl_pl: Wyślij komentarz

source: Comment navigation
es_es: Navegación de comentario
fr_fr: commentaire la navigation
hi_in: टिप्पणी का नेविगेशन
it_it: Navigazione tra i commenti
pl_pl: Nawigacja komentarzy

source: &larr; Older Comments
es_es: Comentarios pasados
fr_fr: &larr;Commentaires plus anciens
hi_in: &larr; अौर पुरानी टिप्पणियाँ
it_it: &larr; Commenti più vecchi
pl_pl: &larr; Starsze Komentarze

source: Newer Comments &rarr;
es_es: Comentarios recientes &rarr;
fr_fr: Commentaires récents &rarr;
hi_in: अौर नई टिप्पणी &rarr;
it_it: Commenti più recenti &rarr;
pl_pl: Nowsze Komentarze &rarr;

source: Name*
es_es: Nombre*
fr_fr: Nom*
hi_in: नाम*
it_it: Nome*

source: Email*
es_es: Correo electrónico*
hi_in: ई-मेल*

source: Website
es_es: Página web
fr_fr: Site internet
hi_in: वेबसाइट
it_it: Sito Web
pl_pl: Strona

source: Comment
es_es: Comentario
fr_fr: Commentaire
hi_in: टिप्पणी
it_it: Commento
pl_pl: Komentarze

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Hay que estar<a href="%s">registrado</a> para postar un comentario.
fr_fr: Vous devez être <a href="%s">Connecté</a> pour publier un commentaire.
hi_in: अपनी टिप्पणी पोस्ट करने के लिए आपको <a href=„%s”>लॉग इन</a> करना होगा
it_it: Devi <a href="%s">loggarti</a> per inserire un commento.
pl_pl: Musisz być <a href="%s">zalogowany</a> by pisać komentarze.

source: Logged in as <a href="%1$s">%2$s</a>.
es_es: Registrado como<a href="%1$s">%2$s</a>.
fr_fr: Connecté en tant que <a href=“%1$s”>que%2$s.</a>.
hi_in: <a href="%1$s">%2$s</a>के रूप में लॉग इन किया।
it_it: Connesso come <a href="%1$s">%2$s</a>.
pl_pl: Logowanie <a href="%1$s">%2$s</a>.

source: Log out of this account
es_es: Cierre la sesión de esta cuenta
fr_fr: Se déconnecter de ce compte
hi_in: इस खाते से लॉग आउट
it_it: Esci dall'account
pl_pl: Wyloguj się z konta

source: Log out &raquo;
es_es: Desloguearse &raquo;
fr_fr: Déconnecter &raquo;
hi_in: लॉग आउट &raquo;
it_it: Esci &raquo;

source: Send Comment
es_es: Envía comentario
fr_fr: Envoyer le commentaire
hi_in: टिप्पणी भेजें
it_it: Invia Commento
pl_pl: Wyślij komentarz

source: Leave a reply
es_es: Deja una respuesta
fr_fr: Répondre
hi_in: उत्तर छोड़ दें
it_it: Lascia una risposta
pl_pl: Zostaw odpowiedź

source: Comment to %s
es_es: Comentario a %s
fr_fr: Commentez %s
hi_in: %s की टिप्पणी
it_it: Commenta %s
pl_pl: Komentarz do %s

source: Your comment is awaiting moderation
es_es: Su comentario está pendiente de moderación
fr_fr: Votre commentaire est en attente de modération
hi_in: आपकी टिप्पणी संतुलित किए जाने की प्रतीक्षा कर रही है।
it_it: Il tuo commento è in attesa di approvazione
pl_pl: Twój komentarz oczekuje na akceptacje moderatora

source: edit comment
es_es: editar comentario
fr_fr: modifiez votre commentaire
hi_in: टिप्पणी को संपादित करें
it_it: modifica commento

source: Reply
es_es: Repetición
fr_fr: Réponse
hi_in: परता देओ
it_it: Rispondi
pl_pl: Odpowiedź

source: 1 comment
es_es: 1 comentario
fr_fr: 1 commentaire
hi_in: 1 टिप्पणी
it_it: 1 commento
pl_pl: 1 komentarz

source: Comments are closed.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.
hi_in: टिप्पणियाँ बंद हैं।
it_it: I commenti sono chiusi.
pl_pl: Komentarze zostały zamknięte.

source: Enter client name
es_es: Introduzca el nombre del cliente
fr_fr: Entrez le nom du client
hi_in: ग्राहक का नाम दर्ज करें
it_it: Inserisci il nome del cliente
pl_pl: Wprowadź imię klienta

source: MyHome Theme - Google API Key is not set. Paste your Google Maps Api Key in your theme option to display map.
es_es: Tema de MyHome: la clave de API de Google no está establecida. Pegue su clave Api de Google Maps en su opción de tema para mostrar el mapa.
fr_fr: MyHome Thème - Google API Clé n'est pas choisi. Collez votre Google Maps Api Clé dans votre option de thème pour afficher la carte.
hi_in: MyHome थीम - गूगल एपीआई कुंजी सेट नहीं है। अपने गूगल मैप्स एपीआई कुंजी मैप को प्रदर्शित करने के लिए अपने विषय विकल्प में चिपकाएँ।
it_it: MyHome Theme - Google API Key non è impostata. Incolla il tuo Google Maps Api Key nell'opzione del tema per visualizzare la mappa.

source: To view this protected post, enter the password below:
es_es: Para ver esta entrada protegida, introduzca la contraseña a continuación:
fr_fr: Pour voir ce « post » protégé, entrez le mot de passe ci-dessous:
hi_in: इस पोस्ट की रक्षा को देखने के लिए नीचे दिए गए पासवर्ड दर्ज करें:
it_it: Per vedere questo post protetto, immettere la password nel campo sottostante:
pl_pl: Aby wyświetlić ten post, wpisz hasło poniżej:

source: Submit
es_es: Presentar
fr_fr: Envoyer
hi_in: सबमिट
it_it: Invia
pl_pl: Zatwierdź

source: Search for:
es_es: Buscar:
fr_fr: Recherche pour :
hi_in: खोज करें:
it_it: Cerca per:

source: Search ...
es_es: Buscar...
fr_fr: Rechercher ...
hi_in: खोज …
it_it: Cerca ...

source: MH Sidebar
es_es: Barra lateral MH
fr_fr: MH Barre latérale
hi_in: एमएच साइडबार
it_it: MH barra laterale
pl_pl: MH pasek boczny

source: Add widgets here.
es_es: Añadir widgets aquí.
fr_fr: Ajouter un widget ici.
hi_in: यहाँ विजेट जोड़ें।
it_it: Aggiungi widget qui.
pl_pl: Dodaj widgety tutaj.

source: MH Sidebar Footer
es_es: Barra lateral de pie de página MH
fr_fr: MH Barre latérale au bas de page
hi_in: एमएच साइडबार पाद लेख
it_it: MH pié di pagina della barra laterale
pl_pl: MH Stopka

source: MH Listing
es_es: Lista de MH
fr_fr: MH Liste
hi_in: एमएच लिस्टिंग
it_it: MH Annuncio
pl_pl: MH Lista nieruchomości

source: MH Property Page
es_es: Página de propiedades de MH
fr_fr: MH Page de Propriété
hi_in: एमएच संपत्ति का पृष्ठ
it_it: MH Pagina della Proprietà

source: Read more
es_es: Leer más
fr_fr: Lire la suite
hi_in: और पढ़ें
it_it: Leggi di più
pl_pl: Czytaj więcej

source: MyHome Core
es_es: Centro de MyHome
hi_in: MyHome कोर

source: Advanced Custom Fields PRO
es_es: Campos avanzados personalizados PRO
fr_fr: Champs personnalisés avancés
hi_in: उन्नत कस्टम फ़ील्ड्स प्रो

source: WPBakery Visual Composer
es_es: WPBakery Compositor visual
hi_in: WP बेकरी दृश्य संगीतकार

source: Contact Form 7
es_es: Formulario de contacto 7
hi_in: संपर्क फ़ॉर्म 7

source: Redux Framework
es_es: Sistema de Redux
hi_in: Redux रूपरेखा

source: Slider Revolution
es_es: Deslizador Revolución
hi_in: स्लाइडर क्रांति

source: Mega Main Menu
es_es: Mega Menú Principal
fr_fr: Menu principal Mega
hi_in: मेगा मुख्य मेनू

source: Ultimate Addons for Visual Composer
es_es: Complementos máximos para Compositor Visual
fr_fr: Ajoutes ultimes pour Visual Composer
hi_in: दृश्य संगीतकार के लिए अंतिम आड आॅन्स
it_it: Ultimate Addons per Visual Composer

source: Easy Social Share Buttons
es_es: Botones de fácil share en Redes Sociales
fr_fr: Bouton pour facil partage social
hi_in: आसान सामाजिक साझा बटन

source: MyHome Demo Importer
es_es: Importador MyHome Demo versión
fr_fr: MyHome Démo Importateur
hi_in: MyHome डेमो आयातक

source: Theme Options
es_es: Opciones del tema
fr_fr: Options du thème
hi_in: थीम का विकल्प
it_it: Opzioni del tema
pl_pl: Opcje Skórki

source: MyHome Options
es_es: MyHome opciones
fr_fr: Options MyHome
hi_in: MyHome विकल्प
it_it: MyHome Opzioni

source: General
fr_fr: Général
hi_in: सार्वत्रिक
it_it: Generale
pl_pl: Ogólne

source: Primary color
es_es: Color primario
fr_fr: Couleur primaire
hi_in: प्राथमिक रंग
it_it: Colore primario

source: Set primary color for all elements
es_es: Establecer el color primario de todos los elementos
fr_fr: Choisissez le couleur primaire pour tous les éléments
hi_in: सभी तत्वों के लिए प्राथमिक रंग सेट करें
it_it: Imposta colore primario per tutti gli elementi

source: Active inputs style
es_es: Estilo de las entradas activas
fr_fr: Activez le style d'entrée de données
hi_in: सक्रिय इनपुट्स की शैली
it_it: Stile di ingressi attivi
pl_pl: Styl aktywnych pól formularza

source: Gray
es_es: Gris
fr_fr: Gris
hi_in: भूरा
it_it: Grigio
pl_pl: Szary

source: Google API Key
es_es: Clave de la API de Google
fr_fr: Clé API Google
hi_in: गूगल एपीआई कुंजी

source: Following instruction with images, can be found in your documentation:<br><br> 1. Go https://developers.google.com/maps/documentation/javascript/ <br> 2. Sign in with your Google Account <br> 3. Click "GET A KEY" button <br> 4. Enter new project name <br> 5. Select Yes below "I agree that my use of any services and related APIs is subject to my compliance with the applicable Terms of Service." <br> 6. Click - "CREATE AND ENABLE API" button <br> 7. Copy Your API Key into this field
es_es: Siguiendo instrucciones con imágenes, puede encontrarse en su documentación: <br> <br> 1. Vaya a https://developers.google.com/maps/documentation/javascript/ <br> 2. Inicie sesión con su cuenta de Google <br> 3. Haga clic en el botón "GET A KEY" 4. Introduzca un nuevo nombre de proyecto <br> 5. Seleccione Sí a continuación "Estoy de acuerdo en que mi uso de los servicios y API relacionados está sujeto a mi conformidad con los Términos de servicio aplicables". <br> 6. Haga clic en el botón "CREATE AND ENABLE API" <br> 7. Copie su clave de API en este campo
fr_fr: L'instruction suivant avec images peut être trouvée dans votre documents:<br> <br> 1. Allez https://developers.google.com/maps/documentation/javascript/ <br> 2. Inscrivez-vous avec votre compte Google <br> 3.Cliquez le bouton "OBTENEZ LE CLE" <br> 4. Entrez le nouvea nom de projet <br> 5. Choissisez Oui après "J'accepte que que mon utilisation de tout service et API connexe est soumise à ma conformité aux conditions de service applicables." <br> 6. Cliquez le bouton " CREEZ ET ACTIVEZ API'' <br> 7.Copiez votre API Clé dans ce champ
hi_in: निम्नलिखित निर्देश छवियों के साथ, आपके दस्तावेज़ में पाया जा सकता है:<br> <br> 1. चले जाओ https://developers.google.com/maps/documentation/javascript/ <br> 2. अपने गूगल अकाउंट से साईन इन करें <br> 3. „एक कुंजी प्राप्त करें” बटन पर क्लिक करें <br> 4. नया प्रोजेक्ट नाम दर्ज करें <br> 5. नीचे चुनें हाँ „मैं सहमत हूँ कि मेरी सेवाओं और संबंधित एपीआई का उपयोग मेरे लागू शर्तों के अनुपालन के अधीन है।” <br> 6. क्लिक करें - „एपीआई बनाएं और सक्षम करें” बटन <br> 7. अपने एपीआई कुंजी को इस क्षेत्र में कॉपी करें
it_it: Le istruzioni seguenti con immagini possono essere trovati nella tua documentazione:<br><br> 1. Vai su https://developers.google.com/maps/documentation/javascript/ <br> 2. Registrati con il tuo Google Account <br> 3. Clicca il pulsante "GET A KEY" <br> 4. Inserisci un nuovo nome del progetto <br> 5. Seleziona il pulsante Sì sotto "I agree that my use of any services and related APIs is subject to my compliance with the applicable Terms of Service." <br> 6. Clicca - il pulsante "CREA E ATTIVA API" <br> 7. Coppia la tua API Key in questa casella

source: Map style
es_es: Estilo de mapa
fr_fr: Style de Carte
hi_in: मैप की शैली
it_it: Stile mappa
pl_pl: Styl mapy

source: MyHome gray palette
es_es: Paleta gris de MyHome
fr_fr: MyHome palette grise
hi_in: MyHome भूरे रंग पैलेट
it_it: MyHome palette grigia
pl_pl: Szary Paleta MyHome

source: Default by Google
es_es: Predeterminado por Google
fr_fr: Défaut de Google
hi_in: गूगल के वारा डिफ़ॉल्ट
it_it: Predefinit da Google
pl_pl: Domyślnie przez Google

source: Custom (Snazzy Maps)
es_es: Personalizado (Mapas elegantes)
fr_fr: Coutume (Snazzy Maps)
hi_in: कस्टम (अत्यधिक आकर्षित मैप्स)
it_it: Proprio (Snazzy Maps)
pl_pl: Niestandardowe (mapy Snazzy)

source: Snazzy Maps
es_es: Mapas elegantes
hi_in: अत्यधिक आकर्षित मैप्स
pl_pl: Mapy Snazzy

source: Visit: https://snazzymaps.com/ - find your favorite map and copy "JAVASCRIPT STYLE ARRAY"
es_es: Visite: https://snazzymaps.com/ - find your favorite map and copy "JAVASCRIPT STYLE ARRAY"
fr_fr: Visitez: https://snazzymaps.com/- trouvez votre carte préférée et copiez "JAVASCRIPT STYLE ARRAY"
hi_in: https://snazzymaps.com/ पर जाएँ - अपने पसंदीदा मानचित्र खोजें और "जावास्क्रिप्ट शैली सरणी" की प्रतिलिपि बनाएँ
it_it: Visita: https://snazzymaps.com/ - trova la tua mappa preferita e coppia "JAVASCRIPT STYLE ARRAY"
pl_pl: Odwiedź: https://snazzymaps.com/ - znajdź swoją ulubioną mapę i skopiuj "JAVASCRIPT STYLE ARRAY"

source: Typography
es_es: Tipografia
fr_fr: Typographie
hi_in: टाइपोग्राफी
it_it: Tipografia
pl_pl: Typografia

source: Main font
es_es: Fuente principal
fr_fr: Police principale
hi_in: मुख्य फ़ॉन्ट
it_it: Font principale
pl_pl: Główna czcionka

source: Main font - italic
es_es: Fuente principal - italic
fr_fr: Police principal -italique
hi_in: मुख्य फ़ॉन्ट - इटैलिक
it_it: Font principale - corsivo
pl_pl: Główna czcionka - pochyła

source: Leave empty if "Main Font" has no separate italic version.
es_es: Dejar vacío si "Fuente principal" no tiene una versión itálica separada.
fr_fr: Laissez vide si "Police principal" n'a pas séparé version d'italique.
hi_in: "मुख्य फ़ॉन्ट" कोई अलग इटैलिक संस्करण है, तो खाली छोड़ दें।
it_it: Lasciare vuoto se "Main Font" non ha nessuna versione separata in corsivo.
pl_pl: Ustaw puste jeżeli główna czcionka nie ma wersji pochyłej

source: Main font - bold (700)
es_es: Fuente principal - negrita (700)
fr_fr: Police principal -bold (700)
hi_in: मुख्य फ़ॉन्ट - बोल्ड (700)
it_it: Font principale - grassetto (700)
pl_pl: Główna czcionka - pogrubiona (700)

source: Heading font
es_es: Título de la fuente
fr_fr: Police de l'en-tête
hi_in: शीर्षक फ़ॉन्ट
it_it: Font intestazione

source: Heading font - bold (700)
es_es: Título de la fuente - negrita(700)
fr_fr: Police de l'en-tête - bold (700)
hi_in: शीर्ष फ़ॉन्ट - बोल्ड (700)
it_it: Font intestazione - grassetto (700)
pl_pl: Czcionka nagłówków - pogrubiona (700)

source: RTL text direction
es_es: RTL dirección del texto
fr_fr: RTL texte direction
hi_in: RTL पाठ की दिशा
it_it: RTL direzione testo
pl_pl: RTL - kierunek teksu

source: Right to left text direction
es_es: Derecho a izquierda dirección del texto
fr_fr: direction du texte de droit à gauche
hi_in: पाठ की पाठ की दिशा दिशा
it_it: Direzione testo da destra a sinistra
pl_pl: Kierunek tekstu od prawej do lewej

source: Header
es_es: Cabecera
fr_fr: En haut (Header)
hi_in: शीर्ष लेख
it_it: Intestazione
pl_pl: Nagłówek

source: Header general
es_es: Cbecera General
fr_fr: Header général
hi_in: सामान्य शीर्ष लेख
it_it: Intestazione generale
pl_pl: Nagłówek ogólne

source: This is a default logo for desktop and mobile menu
es_es: Este es un logotipo predeterminado para el escritorio y el menú móvil
fr_fr: C'est un défaut de logo pour bureau et menu mobile
hi_in: यह डेस्कटॉप और मोबाइल मेनू के लिए एक डिफ़ॉल्ट लोगो है
it_it: Questo è il logo predefinito per il desktop e il menu mobile
pl_pl: To jest domyślne logo dla komputerów i telefonów komórkowych

source: Logo Default
es_es: Logotipo predeterminado
fr_fr: Logo Défaut
hi_in: लोगो डिफ़ॉल्ट
it_it: Logo predefinito
pl_pl: Logo domyślne

source: This logo will be used on pages with transparent menu only
es_es: Este logotipo se utilizará en páginas con menú transparente solamente
fr_fr: Ce logo sera utilisé sur pages seulement avec menu transparent
hi_in: इस लोगो केवल पारदर्शी मेनू के साथ पृष्ठों पर इस्तेमाल किया जाएगा
it_it: Questo logo sarà utilizzato solo su pagine con menu trasparente
pl_pl: To logo będzie używane tylko na stronach z włączonym menu przezroczystym

source: Additional logo for the transparent menu
es_es: Logotipo adicional para el menú transparente
fr_fr: Logo supplémentaire pour menu transparent
hi_in: पारदर्शी मेनू के लिए अतिरिक्त लोगो
it_it: Logo addizionale per il menu trasparente
pl_pl: Dodatkowe logo do menu przezroczystego

source: Full width menu and top bars container
es_es: Contenedor de menú de anchura total y barras superiores
fr_fr: Menu de pleine largeur et conteneur de barres supérieures
hi_in: पूर्ण चौड़ाई मेनू और शीर्ष सलाखों के कंटेनर
it_it: Menu a largezza intera e il riquadro con le barre in alto
pl_pl: Menu i top bar pełnej szerokości

source: By default max width is 1170px, but you can change it for fullwidth
es_es: El ancho predeterminado máximo es 1170px, pero se puede cambiar para el ancho total
fr_fr: Le défaut maximal de largeur est 1170px, mais vous pouvez le changer à pleine largeuer
hi_in: डिफ़ॉल्ट अधिकतम चौड़ाई 1170px है, लेकिन आप पूर्ण चौड़ाई के लिए इसे परिवर्तित कर सकते हैं
it_it: Per impostazione predefinita la larghezza massima è 1170px, ma è possibile modificarla per largezza intera
pl_pl: Domyślna maksymalna szerokość to 1170px, ale możesz wyłączyć to ograniczenia i bedzie w pełnej szerokości.

source: Menu background "primary color"
es_es: Fondo del menú "color primario"
fr_fr: Menu de fond "couleur primaire"
hi_in: मेनू पृष्ठभूमि "प्राथमिक रंग"
it_it: Menu sfondo "colore primario"

source: Change the menu background into primary color and first level items font color into white
es_es: Cambiar el color del fondo del menú en colores primarios y de primer nivel en blanco
fr_fr: Chngez le menu de fond à couleur primaire et premier niveau de section de couleur à blanc
hi_in: मेनू पृष्ठभूमि को प्राथमिक रंग में बदलें और प्रथम स्तर के आइटम का रंग सफेद रंग में बदलें
it_it: Cambiare lo sfondo del menu nel colore primario e il colore del font di elementi in bianco
pl_pl: Zmienia kolor tła na podstawowy i kolor czcionek w pierwszym rzędzia na białe

source: Logo height (px)
es_es: Altura del logotipo (px)
fr_fr: Hauteur du logo (en px)
hi_in: लोगो ऊँचाई (px)
it_it: Altezza logo (px)
pl_pl: Wysokość loga (w px)

source: Height of the default logo and logo for transparent menu.
es_es: Altura del logocpredetermindo y el logotipo de menú transparente.
fr_fr: La taille de défaut de logo et logo pour le menu transparent
hi_in: डिफ़ॉल्ट लोगो और पारदर्शी मेनू के लिए लोगो की ऊंचाई।
it_it: Altezza del logo predefinito e del logo per il menu trasparente.
pl_pl: Wysokość domyślnego logo i logo dla przejrzystego menu.

source: Logo Margin Top (px)
es_es: Logotipo Margin Top (px)
fr_fr: Logo Marge Top (px)
hi_in: लोगो मार्जिन शीर्ष (px)
it_it: Margine superiore del logo (px)
pl_pl: Górny Margines (px)

source: Desktop Menu Height (px)
es_es: Altura del menú de escritorio (px)
fr_fr: Taille de Menu de Bureau
hi_in: डेस्कटॉप मेनू ऊँचाई (px)
it_it: Altezza del menu desktop (px)
pl_pl: Wysokość menu na komputerze (px)

source: Mega Main Menu plugin must be active
es_es: El complemento Mega Main Menu tiene que estar activo
fr_fr: La branche de Mega Menu Principal doit être activée
hi_in: मेगा मुख्य मेनू प्लगइन सक्रिय होना चाहिए
it_it: Mega Main Menu plugin deve essere attivo
pl_pl: Mega Main Menu plugin musi być aktywowany

source: First level item align
es_es: Elemento de primer nivel alineado
fr_fr: Alignement des éléments du premier niveau
hi_in: प्रथम स्तर आइटम संरेखित करें
it_it: Allinea elementi di primo livello
pl_pl: Wyrównanie elementów pierwszego poziomu w menu

source: left
es_es: izquierda
fr_fr: Gauche
hi_in: बाएं
it_it: sinistra
pl_pl: lewo

source: right
es_es: derecha
fr_fr: droite
hi_in: दाहिना
it_it: destra

source: center
es_es: centro
fr_fr: Centré
hi_in: बीच
it_it: centro

source: Font size of first level item (px)
es_es: Tamaño de fuente del objęto de primer nivel (px)
fr_fr: La taille de police de la section du premier niveau
hi_in: पहले स्तर आइटम (px) का फ़ॉन्ट आकार
it_it: Dimensione del carattere dell'elemento del primo livello (px)
pl_pl: Rozmiar czcionki elementu pierwszego poziomu (px)

source: Font size of the dropdown menu item (px)
es_es: Tamaño de fuente del objeto de menú desplegable (px)
fr_fr: La taille de police de la section de menu déroulant
hi_in: फ़ॉन्ट आकार ड्रॉप-डाउन मेनू आइटम (px)
it_it: Dimensione del carattere dell'elemento del menu a discesa (px)
pl_pl: Rozmiar czcionki w submenu

source: Top bar
es_es: Barra superior
fr_fr: Barre supérieure
hi_in: ऊपर पट्टी
it_it: Barra in alto
pl_pl: Górny separator

source: Additional bar with contact information at the top of the menu
es_es: Barra adicional con información de contacto en la parte superior del menú
fr_fr: Barre supplémentaire avec informations de contact en haut de menu
hi_in: अतिरिक्त पट्टी संपर्क जानकारी के साथ मेनू के शीर्ष पर
it_it: Barra aggiuntiva con informazioni di contatto nella parte superiore del menu
pl_pl: Dodatkowy pasek z informacjami kontaktowymi nad menu

source: none
es_es: ninguno
fr_fr: aucun
hi_in: कोई नहीं
it_it: nessuno
pl_pl: żaden

source: Small - white background
es_es: Pequeño - fondo blanco
fr_fr: Petit - fond blanc
hi_in: छोटा - सफेद पृष्ठभूमि
it_it: Piccolo - sfondo bianco
pl_pl: Mały - biały kolor tła

source: Small - primary color background
es_es: Pequeño - fondo de color primario
fr_fr: Petit- couleur primaire de fond
hi_in: छोटा - प्राथमिक रंग पृष्ठभूमि
it_it: Piccolo - sfondo di colore primario
pl_pl: Mały - kolor podstawowy tła

source: Big - white background
es_es: Grande - fondo blanco
fr_fr: Grand - fond blanc
hi_in: बड़ा - सफेद पृष्ठभूमि
it_it: Grande - sfondo bianco
pl_pl: Duże - białe tło

source: Hide top bar on mobile
es_es: Ocultar barra superior en el móvil
fr_fr: Cachez le barre supérieur sur portable
hi_in: मोबाइल पर शीर्ष पट्टी छुपाएँ
it_it: Nascondi la barra in alto sul cellulare
pl_pl: Schowaj pasek górny na telefonie

source: This logo will be displayed for screens larger than 1024px only. On mobile theme will still use "Default Logo"
es_es: Este logotipo se mostrará sólo para pantallas de más de 1024px. En tema móvil seguirá utilizando "Logotipo predeterminado"
fr_fr: Ce logo sera affiché seulement sur les écrans plus grands que 1024px. Sur les portables le thème utilisera encore "Logo Défaut"
hi_in: इस लोगो केवल 1024px से बड़े स्क्रीन के लिए प्रदर्शित किया जाएगा। मोबाइल विषय पर अभी भी "लोगो डिफ़ॉल्ट" का उपयोग करेगा
it_it: Questo logo apparirà solo per schermi più grandi di 1024px. Sul cellulare il tema utilizzerà ancora "Logo predefinito"
pl_pl: To logo będzie wyświetlane na ekranach większych niż 1024px. Na telefonie, dalej będzie wyświetlać się "logo domyślne"

source: Logo - Top Bar Big
es_es: Logo - Top Bar Grande
fr_fr: Logo - Barre Supérieur Grand
hi_in: लोगो - शीर्ष पट्टी बड़ा
it_it: Logo - Grande Barra Superiore
pl_pl: Logo - pasek górny duży

source: Logo - Top Bar Big height (px)
es_es: Logo - Top Bar gran altura (px)
fr_fr: Logo -Barre Supérieur Grand taille (px)
hi_in: लोगो - बड़े शीर्ष पट्टी की ऊंचाई (px)
it_it: Logo - Altezza Grande Barra Superoiore (px)
pl_pl: Logo - Top Bar Duży - wysokość (px)

source: Logo - Top Bar Big margin top (px)
es_es: Logo - Top Bar grande margen top (px)
fr_fr: Logo - Barre Supérieur Grand marge en haut (px)
hi_in: लोगो - बड़े शीर्ष पट्टी का मार्जिन शीर्ष (px)
it_it: Logo - la parte superiore del margine della Grande Barra Superiore (px)
pl_pl: Logo - Top Bar Duży - margines górny (px)

source: Address
es_es: Dirección
fr_fr: Adresse
hi_in: पता
it_it: Indirizzo
pl_pl: Adres

source: Phone
es_es: Teléfono
fr_fr: Téléphone
hi_in: फ़ोन
it_it: Telefono
pl_pl: Numer telefonu

source: Email
es_es: Correo electrónico
hi_in: ई-मेल

source: Facebook (URL)
fr_fr: URL Facebook
hi_in: फेसबुक URL

source: Linkedin (URL)
fr_fr: URL Lindkedin
hi_in: लिंकेडन URL

source: Twitter (URL)
fr_fr: URL Twitter
hi_in: ट्विटर URL
