Repository: tangibledesign/myhome-translation
Catalog: */myhome-*.po
Languages: es_es, fr_fr, hi_in, it_it, pl_pl

source: Instagram (URL)
fr_fr: URL Instagram
hi_in: इंस्टाग्राम (URL)

source: Blog
fr_fr: Nos publications
hi_in: ब्लॉग

source: Blog general
fr_fr: Blog général
hi_in: सामान्य ब्लॉग
it_it: Blog generale
pl_pl: Blog ogólne

source: Sidebar position
es_es: Sidebar posicion
fr_fr: Position de la barre latérale
hi_in: साइडबार की स्थिति
it_it: Posizione barra laterale
pl_pl: Pozycja menu bocznego

source: Left
es_es: Izquierda
fr_fr: Gauche
hi_in: बाएं
it_it: Sinistra
pl_pl: Lewo

source: Right
es_es: Derecha
fr_fr: Droite
hi_in: दाहिना
it_it: Destra
pl_pl: Prawo

source: Post grid style
es_es: Estilo de rejilla posterior
fr_fr: Postez stye grid
hi_in: पोस्ट ग्रिड शैली
it_it: Stile della visualizzazione del post
pl_pl: Styl wyświetlania postów

source: 1 column
es_es: 1 columna
fr_fr: 1 colonne
hi_in: 1 स्तंभ
it_it: 1 colonna
pl_pl: 1 kolumna

source: 2 columns
es_es: 2 columnas
fr_fr: 2 colonnes
hi_in: 2 स्तंभ
it_it: 2 colonne
pl_pl: 2 kolumna

source: Blog: "Read More" button text
es_es: Blog: "Leer más" texto del botón
fr_fr: Blog: "Lire la suite" bouton de texte
hi_in: ब्लॉग: "और अधिक पढ़ें" टेक्स्ट बटन
it_it: Blog: testo pulsante "Leggi di più"
pl_pl: Blog: "Czytaj dalej" wciśnij

source: Single post
es_es: Unico post
fr_fr: Poste unique
hi_in: एक पोस्ट
it_it: Post singolare
pl_pl: Wpis

source: Display an author
es_es: Mostrar un autor
fr_fr: Afficher l'auteur
hi_in: एक लेखक को प्रदर्शन करें
it_it: Visualizza un autore
pl_pl: Wyświetl autora

source: Display tags
es_es: Etiquetas de visualización
fr_fr: Afficher les tags
hi_in: टैग्स को प्रदर्शन करें
it_it: Visualizza tag

source: Display navigation
es_es: Mostrar navegación
fr_fr: Afficher la navigation
hi_in: नेविगेशन को प्रदर्शित करें
it_it: Visualizza navigazione

source: Display comments
es_es: Mostrar comentarios
fr_fr: Montrer les commentaires
hi_in: टिप्पणियों को प्रदर्शन करें
it_it: Visualizza Commenti

source: Display related posts
es_es: Mostrar publicaciones relacionadas
fr_fr: Afficher les articles similaires
hi_in: संबंधित पोस्ट को प्रदर्शित करें
it_it: Visualizza post correlati

source: Total number of related posts to display
es_es: Número total de publicaciones relacionadas para mostrar
fr_fr: Nombre de message associé à afficher
hi_in: प्रदर्शित करने के लिए संबंधित पदों की कुल संख्या
it_it: Il numero totale di post correlati da visualizzare

source: Related posts style
es_es: Estilo de los artículos relacionados
fr_fr: Style des Articles similaires
hi_in: संबंधित पोस्ट की शैली
it_it: Stile post correlati
pl_pl: Styl wyświetlania postów

source: Blog top title
es_es: Título superior del blog
fr_fr: Blog titre en haut
hi_in: ब्लॉग का शीर्ष शीर्षक
it_it: Titolo del blog
pl_pl: Blog Tytuł Górny

source: Display top title on blog
es_es: Mostrar título superior en el blog
fr_fr: Afficher titre en haut au blog
hi_in: शीर्ष शीर्षक को ब्लॉग पर प्रदर्शित करें
it_it: Visualizza il titolo sul blog
pl_pl: Wyświetlaj tytuł górny na blogu

source: Blog top title style
es_es: Estilo del título del blog
fr_fr: Blog style de titre en haut
hi_in: ब्लॉग के शीर्ष शीर्षक की शैली
it_it: Stile titolo del blog
pl_pl: Styl tytułu górnego

source: Image
es_es: Imagen
fr_fr: Photo
hi_in: चित्र
it_it: Immagine
pl_pl: Zdjęcie

source: Upload background image
es_es: Subir imagen de fondo
fr_fr: Mettez en ligne une image d’arrière-plan
hi_in: पृष्ठभूमि छवि अपलोड करें
it_it: Caricare un'immagine di sfondo
pl_pl: Wgraj obrazek tła

source: Property options
es_es: Opciones de propiedad
fr_fr: Caractéristiques du bien
hi_in: संपत्ति के विकल्प
it_it: Opzioni immobile

source: Single property style
es_es: Estilo de propiedad individual
fr_fr: Style de l'unique propriété
hi_in: एकल संपत्ति की शैली
it_it: Stile proprietà singola

source: Gallery
es_es: Galería
fr_fr: Galerie
hi_in: गैलरी
it_it: Galleria
pl_pl: Galeria

source: Slider
fr_fr: Diaporama
hi_in: स्लाइडर

source: Display property video
es_es: Mostrar un video de propiedad
fr_fr: Afficher la propriété de video
hi_in: संपत्ति वीडियो को प्रदर्शन करें
it_it: Visualizza video della proprietà

source: Display property virtual tour
es_es: Mostrar un camino virtual de la propiedad
fr_fr: Afficher la propriété de tour virtuel
hi_in: आभासी यात्रा को प्रदर्शन करें
it_it: Visualizza il tour virtuale della proprietà
pl_pl: Wyświetl wirtualną wycieczkę wirtualną

source: Display property plans
es_es: Mostrar planos de la propiedad
fr_fr: Afficher les plans de la propriété
hi_in: संपत्ति की योजनाअों को रदर्शन करें
it_it: Visualizza piani della proprietà

source: Display sidebar
es_es: Mostrar barra lateral
fr_fr: Afficher la barre latérale
hi_in: साइडबार रदर्शन करें
it_it: Visualizza la barra laterale
pl_pl: Wyświetl menu boczne

source: Display sidebar - contact form
es_es: Mostrar barra lateral - formulario de contacto
fr_fr: Afficher barre latérale - forme de contact
hi_in: साइडबार रदर्शन करें - संपर्क फ़ॉर्म
it_it: Visualizza la barra laterale - modulo di contatto
pl_pl: Wyświetl menu boczne - formularz kontaktowy

source: Display sidebar - user profile
es_es: Barra lateral de visualización - Perfil de usuario
fr_fr: Afficher barre latérale -profile d'utilisateur
hi_in: साइडबार रदर्शन करें - उपयोगकर्ते का प्रोफ़ाइल
it_it: Visualizza la barra laterale - profile utente
pl_pl: Wyświetl pasek boczny - profil użytkownika

source: Slug
es_es: URL Corto
hi_in: स्लग
pl_pl: Ścieżka

source: Change slug from http://yourdomain/estate/estate-name to http://yourdomain/newslug/estate-name
es_es: Cambie URL Corto de http://yourdomain/estate/estate-name to http://yourdomain/newslug/estate-name
fr_fr: Changer limace de http//tadomaine/propriete/propriete-nom à http//tadomaine/nouvellelimace/propriete-nom
hi_in: http://yourdomain/estate/estate-name स्लग से http://yourdomain/newslug/estate-name में बदल दें
it_it: Modifica slug da http://yourdomain/estate/estate-name a http://yourdomain/newslug/estate-name
pl_pl: Zmień ścieżkę z domyslnej http://twojadomena/nieruchomosci/nazwa-nieruchomosci na http://twojadomena/nowasciezka/nazwa-nieruchomosci/

source: Offer type
es_es: Tipo de oferta
fr_fr: Type d'offre
hi_in: प्रस्ताव के प्रकार
it_it: Tipologia Offerta
pl_pl: Rodzaj oferty

source: Rent label
es_es: Etiqueta de alquiler
fr_fr: Étiquette de loyer
hi_in: „किराए के लिए” लेबल
it_it: Etichetta affitto
pl_pl: Na wynajem etykieta

source: /month
es_es: /mes
fr_fr: /mois
hi_in: /महिना
it_it: /mese
pl_pl: /miesiąc

source: Assign "Rent label" to appropriate option
es_es: Asignar "Etiqueta de alquiler" a la opción apropiada
fr_fr: Affectez "Location" à l'option appropriée
hi_in: उचित विकल्प पर „किराए के लिए” लेबल को असाइन करें
it_it: Assegna "Etichetta affitto" per opzione appropriata
pl_pl: Przypisz etykię "Na wynajem" do odpowiedniej opcji

source: For Rent
es_es: En renta
fr_fr: A louer
hi_in: किराए के लिए
it_it: In Affitto

source: Currency
es_es: Moneda
fr_fr: devise
hi_in: मुद्रा
it_it: Valuta
pl_pl: Waluta

source: Currency sign
es_es: Signo de moneda
fr_fr: Code de devise
hi_in: मुद्रा चिह्न
it_it: Simbolo valuta
pl_pl: Znak waluty

source: Currency sign location
es_es: Ubicación del signo de moneda
fr_fr: Localisation du code de devise
hi_in: मुद्रा चिह्न का स्थान
it_it: Posizione del simbolo di valuta

source: After price
es_es: Precio posterior
fr_fr: Prix max
hi_in: दाम के बाद
it_it: Dopo il prezzo
pl_pl: po cenie

source: Before price
es_es: Precio anterior
fr_fr: Prix min
hi_in: दाम से पहले
it_it: Prima del prezzo
pl_pl: przed ceną

source: Thousands separator
es_es: Separador de miles
fr_fr: Séparateur de milliers
hi_in: हजारों विभाजक
it_it: Separatore delle migliaia

source: Decimal separator
es_es: Separador de decimales
fr_fr: Séparateur décimal
hi_in: दशमलव विभाजक
it_it: Separatore decimale

source: Decimal
fr_fr: Décimale
hi_in: दशमलव पद्धति
it_it: Decimale
pl_pl: Dziesiętne

source: Sets the number of decimal points.
es_es: Pon el número de decimales
fr_fr: Définit le nombre de décimales
hi_in: दशमलव अंकों की संख्या सेट करता है।
it_it: Imposta il numero di punti decimali.
pl_pl: Ilość miejsc po przecinku

source: Show near
es_es: Mostrar cercano
fr_fr: Montrez près
hi_in: पास दिखाएँ
it_it: Mostra da vicino
pl_pl: Pokaż w pobliżu

source: Active at start
es_es: Activo en comenzar
fr_fr: Activez au début
hi_in: शुरू में सक्रिय
it_it: Attiva all'avvio
pl_pl: Aktywne od początku

source: Distance unit
es_es: Unidad de distancia
fr_fr: Unité de distance
hi_in: दूरी की इकाई
it_it: Unità di distanza
pl_pl: Jednostka odległości

source: km
hi_in: किलो मीटर

source: miles
es_es: millas
fr_fr: milles
hi_in: मील
it_it: miglia
pl_pl: mile

source: "show near" radius (unit set above)
es_es: "Mostrar cerca" del radio (unidad establecida arriba)
fr_fr: "Montrez près" rayon (unité pour choisir au-dessus)
hi_in: "पास दिखाएँ” त्रेडियस (यूनिट ऊपर सेट है)
it_it: Raggio "mostra vicino" (unità impostata sopra)
pl_pl: "Pokaż w pobliżu" zasięg promienia

source: Properties around the selected pin with the set radius will be displayed after clicking "Show near" button.
es_es: Las propiedades alrededor del pin seleccionado con el radio establecido se mostrarán después de hacer clic en el botón "Mostrar cerca".
fr_fr: Propriétés autor de fiche et rayon choisis seront affichées après cliquer le bouton de "Montrez près"
hi_in: 'पास दिखाएँ' बटन क्लिक करने के बाद गुण सेट त्रिज्या के साथ चयनित पिन के आसपास प्रदर्शित किया जाएगा।
it_it: Le proprietà intorno al puntina selezionata con il raggio impostato verranno visualizzate dopo aver cliccato il pulsante "Mostra vicino".
pl_pl: Nieruchomości do okoła zaznaczonej pineski w tym promieniu pokażą się po wciśnięciu "Pokaż w pobliżu"

source: Agents and payment
es_es: Agentes y pago
fr_fr: Agents et paiement
hi_in: एजेंट और भुगतान
it_it: Agenti e pagamenti

source: Disable backend for agent user
es_es: Desactivar el backend para el usuario del agente
fr_fr: Backend désactivé pour agents utilisateurs
hi_in: बैकएंड एजेंट उपयोगकर्ता के लिए अक्षम करें
it_it: Disabilita il backend per utente agente
pl_pl: Wyłącz dostęp do backendu dla agentów

source: Agent frontend panel
es_es: Panel frontal del agente
fr_fr: Frontal panneau
hi_in: एजेंट फ़्रंटएंड पैनल
it_it: Panello agente frontend
pl_pl: Panel Agenta Frontend

source: Show submit property button
es_es: Botón de mostrar propiedad de envío
fr_fr: Montrez le boutton de propriété présentée
hi_in: सबमिट संपत्ति बटन दिखाएँ
it_it: Mostra pulsante Invia proprietà
pl_pl: Pokaż dodane nieruchomości

source: Panel page URL
es_es: Panel de la pagina URL
fr_fr: Panneau de page URL
hi_in: पैनल पेज URL
it_it: Panello pagina URL
pl_pl: Link do strony panelu

source: Usually: http://yourdomain/panel/
es_es: Normalmente: http://yourdomain/panel/
fr_fr: D'habitude: http//tadomaine/panneau/
hi_in: आम तौर पर: http://yourdomain/panel/
it_it: Generalmente: http://yourdomain/panel/
pl_pl: Zazwyczaj http://twojadomena/panel/

source: Frontend registration
es_es: Registro de Frontend
fr_fr: Interface d'enregistremment
hi_in: फ़्रंटएंड पंजीकरण
it_it: Registrazione frontend
pl_pl: Restracja na frontend

source: Moderation
es_es: Moderación
fr_fr: Modération
hi_in: मॉडरेशन
it_it: Moderazione

source: If it is on, property added by user must be accepted by admin to show
es_es: Si está activado, la propiedad agregada por el usuario tiene que ser aceptada por admin para mostrar
fr_fr: Si il est connexé, la propriété doit être acceptée pour présenter par admin
hi_in: यदि यह चालू है, तो उपयोगकर्ता द्वारा जोड़े गए संपत्ति को दिखाने के लिए व्यवस्थापक द्वारा स्वीकार किया जाना चाहिए
it_it: Scelto, proprietà aggiunta dall'utente deve essere accettata da admin per poter essere visualizzata
pl_pl: Włącz aby wymagać akceptracji przez administratora

source: Agents
es_es: Agentes
hi_in: प्रतिनिधि
it_it: Agenti

source: Display email
es_es: Mostrar correo electrónico
fr_fr: Afficher le courriel
hi_in: ईमेल को प्रदर्शित करें
it_it: Visualizza e-mail

source: Facebook
fr_fr: URL Facebook
hi_in: फेसबुक

source: Twitter
fr_fr: URL Twitter
hi_in: ट्विटर

source: Instagram
hi_in: इंस्टाग्राम

source: Linkedin
hi_in: लिंक्डइन

source: Payments
es_es: Pagos
fr_fr: Paiement
hi_in: भुगतान
it_it: Pagamenti

source: Payment module
es_es: Modulo de pagos
fr_fr: Module de paiement
hi_in: भुगतान का मॉड्यूल
it_it: Modulo pagamento
pl_pl: Moduł płatności

source: Message above payment methods
es_es: Mensaje por encima de los métodos de pago
fr_fr: Message sur méthodes de paiement
hi_in: संदेश भुगतान की विधि के ऊपर है
it_it: Messaggio sui metodi di pagamento
pl_pl: Wiadomość powyżej metod płatności

source: Stripe payment
es_es: Pago con franjas
fr_fr: Bande de paiement
hi_in: भुगतान स्ट्राइप
it_it: Pagamento Stripe

source: Stripe currency
es_es: Franja de divisas
fr_fr: Bande de devise
hi_in: मुद्रा स्ट्राइप
it_it: Valuta Stringa
pl_pl: Stripe waluta

source: Stripe Cost
es_es: Costo de la banda
fr_fr: Bande de coût
hi_in: लागत स्ट्राइप
it_it: Costo Stripe
pl_pl: Stripe koszt

source: Stripe Secret Key
es_es: Clave secreta de la raya
fr_fr: Bande Clé Secret
hi_in: गुप्त कुंजी स्ट्राइप
it_it: Stripe Chiave segreta

source: Stripe Publishable Key
es_es: Clave publicable raya
fr_fr: Bande Clé Publique
hi_in: दंडनीय कुंजी स्ट्राइप

source: PayPal Payment
es_es: El pago de PayPal
fr_fr: Paiement par Paypal
hi_in: पेपैल भुगतान
it_it: Pagamento PayPal
pl_pl: Płatność PayPal

source: PayPal locale
es_es: Local PayPal
hi_in: पेपैल लोकेल
pl_pl: Stripe Publishable Key

source: PayPal Client ID
es_es: ID de cliente de PayPal
fr_fr: PayPal ID de client
hi_in: पेपैल ग्राहक का आईडी

source: PayPal Secret
es_es: Secreto de PayPal
hi_in: पेपैल गुप्त

source: PayPal Sandbox Mode
es_es: Modo de Sandbox de PayPal
fr_fr: PayPal Mode de Sandbox
hi_in: पेपैल सैंडबॉक्स मोड

source: PayPal Currency
es_es: Moneda de PayPal
fr_fr: Devise Paypal
hi_in: पेपैल मुद्रा
it_it: Valuta PayPal
pl_pl: Waluta PayPal

source: PayPal Cost
es_es: Coste de PayPal
fr_fr: PayPal coût
hi_in: पेपैल लागत
it_it: PayPal Costo
pl_pl: PayPal cena

source: Default view
es_es: Vista predeterminada
fr_fr: Affichage par défaut
hi_in: डिफाल्ट द्रिश्श
it_it: Visualizzazione predefinita
pl_pl: Widok domyślny

source: Two columns
es_es: Dos columnas
fr_fr: Deux colonnes
hi_in: दो कॉलम
it_it: Due colonne
pl_pl: Dwie kolumny

source: Three columns
es_es: Tres columnas
fr_fr: Trois colonnes
hi_in: तीन कॉलम
it_it: Tre colonne
pl_pl: Trzy kolumny

source: Row
es_es: Fila
fr_fr: Rangée
hi_in: पंगताल
it_it: Riga
pl_pl: Wiersz

source: Properties limit
es_es: Límite de propiedades
fr_fr: Limite des biens
hi_in: गुणों की सीमा
it_it: Limiti di proprietà
pl_pl: Limit nieruchomości

source: Lazy loading
es_es: Carga lenta
fr_fr: Chargement lent
hi_in: आलसी लोड हो रहा है
it_it: Caricamento ritardato

source: Show load more button after N loads
es_es: Mostrar el botón de carga más después de N cargas
fr_fr: Montrer charger plus bouton après N charger
hi_in: N लोड करने के बाद अधिक लोड बटन को दिखाएँ
it_it: Visualizza il pulsante caricare più dopo l'ennesimo caricamento
pl_pl: Pokaż przycisk "wczytaj więcej" po danej ilości załadowań

source: Load more button label
es_es: Cargar más etiqueta del botón
fr_fr: Charger plus de boutons de label
hi_in: अधिक बटन लेबल लोड करें
it_it: Etichetta pulsante "Carica di più"

source: Load more
es_es: Carga más
fr_fr: Charger plus
hi_in: और लोड करें
it_it: Carica di più
pl_pl: Wczytaj więcej

source: Load previous button label
es_es: Cargar la etiqueta del botón anterior
fr_fr: Charger bouton de label précédent
hi_in: पिछले लोड बटन लेबल
it_it: Etichetta pulsante carica precedente

source: Load previous
es_es: Carga anterior
fr_fr: Charger précédent
hi_in: पिछले लोड
it_it: Carica precedente
pl_pl: Wczytaj poprzednie

source: Search form position
es_es: Posición del formulario de búsqueda
fr_fr: Formulaire de recherche de logement
hi_in: खोज फ़ॉर्म की स्थिति
it_it: Ricerca per località
pl_pl: Pozycja wyszukiwarki

source: Not applicable for Agents
es_es: No aplicable a agentes
fr_fr: Non valable aux Agents
hi_in: एजेंटों के लिए लागू नहीं है
it_it: Non applicabile per gli agenti
pl_pl: Nie stosuje się w odniesieniu do strony agenta.

source: Top
es_es: Parte superior
fr_fr: Haut
hi_in: ऊपर
it_it: In alto
pl_pl: Góra

source: Label
es_es: Etiqueta
fr_fr: Étiquette
hi_in: लेबल
it_it: Etichetta
pl_pl: Etykieta

source: Number of filters to show before the "Advanced" button
es_es: Número de filtros que se mostrarán antes del botón Avanzado
fr_fr: Numéro de fitres montrés avant de bouton "Avancé"
hi_in: "उन्नत" बटन से पहले दिखाने के लिए फ़िल्टर्स की संख्या
it_it: Il numero di filtri da mostrare prima del pulsante "Avanzate"
pl_pl: Liczba filtrów wyświetlanych przed przyciskiem "Zaawansowane"

source: Display "advanced" button
es_es: Mostrar el botón avanzado
fr_fr: Afficher "avancé" bouton
hi_in: "उन्नत" बटन प्रदर्शित करें
it_it: Visualizza il Pulsante "avanzate"
pl_pl: Wyświetl przycisk "zaawansowane"

source: Display "clear" button
es_es: Mostrar botón borrar
fr_fr: Afficher le bouton "effacer"
hi_in: „साफ़ करना” बटन प्रदर्शित करें
it_it: Visualizza il Pulsante "Cancella"
pl_pl: Wyświetl przycisk "wyczyść"

source: Display "sort by"
es_es: Mostrar "ordenar por"
fr_fr: Afficher "trier par"
hi_in: 'सॉर्ट' प्प्रदर्शन करें
it_it: Visualizza "ordina per"
pl_pl: Wyświetl "sort by"

source: Display "view types"
es_es: Mostrar "tipos de vista"
fr_fr: Afficher "types de vue"
hi_in: „देखने के प्रकार” बटन प्रदर्शित करें
it_it: Visualizza "tipi di visualizzazione"
pl_pl: Wyświetl "typy widoków"

source: Show %s filter
es_es: Mostrar el filtro% s
fr_fr: Montrer %s filtres
hi_in: %s फ़िल्टर दिखाएँ
it_it: Mostra %s filtro

source: Listings
es_es: Listas
fr_fr: Annonces
hi_in: लिस्टिंग
it_it: Annunci
pl_pl: Listy nieruchomości

source: Below options will change Single Agent Page and Single Attribute Page (eg. property type, city). It will not influence on any Visual Composer Element eg. Homepages / Maps.
es_es: Las opciones que aparecen a continuación cambiarán la página de un solo agente y la página de un solo atributo (por ejemplo, tipo de propiedad, ciudad). No influirá en ningún elemento del compositor visual, por ejemplo. Inicio / Mapas.
fr_fr: Les options ci-dessous changeront Page d'Agent Individuel et Page d'Attribut Singulier (p.ex. type de propriété, ville). Cela n'inflencera pas aucun Visual Composer élément p.ex. page d'acueille/ carte
hi_in: नीचे दिए गए विकल्पों एकल एजेंट पृष्ठ और एकल विशेषता पृष्ठ बदल जाएगा (उदा. गुण प्रकार, शहर)। यह किसी भी दृश्य संगीतकार तत्व पर प्रभावित नहीं करेगा। जैसे होमपेज / मैप करता है।
it_it: Sotto opzioni cambierà Pagina Agente Singolo e Singolo Attributo Pagina (es. tipo di proprietà, città). Questo non influirà alcun Visual Composer Element es. Homepage / mappe.
pl_pl: Poniżesz ustawienia będą miały wpływ na stronę pojedynczego angenta i strony pół tekstowych (np. pojedycznego miasta, typu nieruchomości) Ustawienia nie wpłyną na żadne element Visual Composera np. Strony Główne / Mapy.

source: Footer
es_es: Pie de página
fr_fr: En bas (Footer)
hi_in: पाद लेख
it_it: Pié di pagina
pl_pl: Stopka

source: Footer Style
es_es: Estilo de pie de página
fr_fr: Style de footer
hi_in: पाद लेख की शैली
it_it: Stile del pié di pagina

source: Light background
es_es: Fondo claro
fr_fr: Fond clair
hi_in: हल्की पृष्ठभूमि
it_it: Sfondo chiaro

source: Dark background
es_es: Fondo oscuro
fr_fr: Fond noir
hi_in: गहरी पृष्ठभूमि
it_it: Sfondo scuro

source: Image background
es_es: Imagen de fondo
fr_fr: Image de fond
hi_in: छवि की पृष्ठभूमि
it_it: Immagine dello sfondo
pl_pl: Zdjęcie tła

source: Upload Background Image
es_es: Subir imagen de fondo
fr_fr: Télécharger l'image de l'arrière-plan
hi_in: पृष्ठभूमि की छवि को अपलोड करें
it_it: Carica immagine dello sfondo
pl_pl: Pobierz zdjęcie tła

source: Background Image Parallax
es_es: Imagen de fondo Parallax
fr_fr: Image de fond Parallax
hi_in: पृष्ठभूमि की छवि का लंबन
it_it: Parallasse dell'immagine dello sfondo
pl_pl: Tło obrazka jako parallax

source: Display Widget Area
es_es: Mostrar área del widget
fr_fr: Afficher la zone du widget
hi_in: विजेट क्षेत्र को प्रदर्शन करें
it_it: Visualizza Area Widget
pl_pl: Wyświetl obszar widgetów

source: Display Footer Widget
es_es: Mostrar Widget de Pie de página
fr_fr: Afficher Footer Widget
hi_in: विजेट के पाद लेख को प्रदर्शन करें
it_it: Visualizza Widget del pié di pagina

source: Upload Footer Widget logo
es_es: Subir logo del widget de pie de página
fr_fr: Télécharger bas de page Widget logo
hi_in: पाद लेख विजेट लोगो अपलोड
it_it: Carica Logo del Widget del pié di pagina
pl_pl: Wgraj logo do widgetu stopki

source: Edit Footer Widget Text
es_es: Editar texto del Widget del pie de página
fr_fr: Edit de bas de page Widget texte
hi_in: पाद लेख विजेट पाठ संपादित करें
it_it: Modifica testo del Widget del pié di pagina
pl_pl: Edytuj tekst w widgecie stopki

source: After a time we drew near the road, and as we did so we heard the clatter of hoofs and saw through the tree stems three cavalry soldiers riding slowly towards Woking.
es_es: Después de un tiempo nos acercamos a la carretera y, al hacerlo, oímos el ruido de los cascos y vimos a través de los tallos de los árboles a tres soldados de caballería que iban lentamente hacia Woking.
fr_fr: Au bout d'un moment, nous nous sommes approchés de la route et comme nous l'avons fait, nous avons entendu le bruit des sabots et avons vu à travers les tiges des arbres que trois soldats de cavalerie se déplaçaient lentement vers Woking.
hi_in: एक समय के बाद हमने सड़क के पास आकर्षित किया, और खुरवाले की दस्तक सुना और पेड़ उपजी के माध्यम से देखा कि Woking की ओर तीन घुड़सवार सैनिकों की सवारी धीरे धीरे जा रहे थे।
pl_pl: Po pewnym czasie zbliżaliśmy się do drogi, a kiedy to usłyszeliśmy, usłyszeliśmy trzask i zobaczyliśmy przez drzewo trzody żołnierzy kawalerii, które powoli w kierunku Wokinga.

source: Edit Footer Widget phone
es_es: Editar el Widget del teléfono en la pie de página
fr_fr: Edit de bas de page Widget portable
hi_in: पाद लेख विजेट फोन संपादित करें
it_it: Modifica telefono del Widget del pié di pagina
pl_pl: Edytuj numer telefonu

source: Edit Footer Widget email
es_es: Editar el Widget del correo electrónico en la pie de página
fr_fr: Edit de bas de page Widget courriel
hi_in: पाद लेख विजेट ईमेल संपादित करें
it_it: Modifica email del Widget del pié di pagina
pl_pl: Edytuj Email

source: Edit Footer Widget address
es_es: Editar dirección de Widget de pie de página
fr_fr: Edit bas de page Widget adresse
hi_in: पाद लेख विजेट पता संपादित करें
it_it: Modifica l'indirizzo del Widget del pié di pagina
pl_pl: Edytuj adres w Widgecie stopki

source: Display Copyright Information
es_es: Mostrar información de copyright
fr_fr: Afficher Informations sur Droits d'auteur
hi_in: कॉपीराइट जानकारी प्रदर्शित करें
it_it: Visualizza informazioni Copyright
pl_pl: Pokaż informacje o prawach autorskich

source: Edit copyright text
es_es: Editar texto de copyright
fr_fr: Modifier le texte du Droits d'auter
hi_in: कॉपीराइट टेक्सट संपादित करें
it_it: Modifica testo Copyright
pl_pl: Edytuj informacje o prawach autorskich

source: 2017 MyHome by TangibleDesign. All rights reserved.
es_es: 2017 MyHome de TangibleDesign. Todos los derechos reservados.
fr_fr: 2017 MyHome par TangibleDesign. Tous les droits sont réservés.
hi_in: 2017 MyHome TangibleDesign के द्वारा। सभी अधिकार सुरक्षित।
it_it: 2017 MyHome by TangibleDesign. Tutti i diritti riservati.

source: Title
es_es: Título
fr_fr: Titre
hi_in: शीर्षक
it_it: Titolo
pl_pl: Tytuł

source: Subtitle
es_es: Sub-titulo
fr_fr: Sous-titre
hi_in: उपशीर्शक
it_it: Sottotitolo
pl_pl: Napisy

source: Header address
es_es: Dirección de la cabecera
fr_fr: Header adresse
hi_in: हैडर का पता
it_it: Indirizzo intestazione

source: Header phone
es_es: Teléfono de cabecera
fr_fr: Header téléphone
hi_in: हैडर का फोन
it_it: Telefono intestazione
pl_pl: Telefon w nagłówku
